<unk>	0
<s>	0
</s>	0
▁d	-0
en	-1
er	-2
es	-3
on	-4
▁ا	-5
an	-6
▁l	-7
in	-8
el	-9
at	-10
▁ال	-11
▁p	-12
▁s	-13
▁c	-14
▁a	-15
▁t	-16
▁de	-17
is	-18
ar	-19
or	-20
ch	-21
al	-22
▁W	-23
it	-24
as	-25
re	-26
Qu	-27
▁Qu	-28
▁م	-29
qu	-30
▁w	-31
▁m	-32
un	-33
ent	-34
os	-35
▁f	-36
he	-37
▁di	-38
▁la	-39
il	-40
▁?	-41
om	-42
ur	-43
▁h	-44
▁C	-45
ic	-46
le	-47
▁qu	-48
▁in	-49
ion	-50
▁v	-51
▁g	-52
▁n	-53
ro	-54
▁o	-55
est	-56
▁b	-57
▁the	-58
▁e	-59
us	-60
te	-61
ad	-62
▁Wh	-63
ie	-64
▁S	-65
ol	-66
▁A	-67
am	-68
and	-69
▁en	-70
▁un	-71
▁ف	-72
id	-73
im	-74
▁r	-75
ut	-76
ed	-77
▁ما	-78
ig	-79
▁le	-80
ci	-81
ist	-82
▁con	-83
▁في	-84
▁of	-85
▁P	-86
▁B	-87
▁el	-88
et	-89
▁ه	-90
em	-91
ان	-92
▁What	-93
▁M	-94
▁D	-95
ra	-96
▁se	-97
▁I	-98
▁E	-99
▁ت	-100
▁der	-101
▁من	-102
▁ع	-103
▁die	-104
ers	-105
ich	-106
ale	-107
la	-108
iv	-109
ta	-110
▁1	-111
▁ha	-112
ية	-113
▁del	-114
▁Quel	-115
▁L	-116
ir	-117
▁est	-118
▁الم	-119
▁ب	-120
▁ك	-121
▁com	-122
ce	-123
▁N	-124
▁re	-125
ant	-126
▁é	-127
▁H	-128
▁T	-129
ال	-130
ing	-131
▁G	-132
▁ل	-133
elch	-134
ct	-135
▁par	-136
um	-137
ia	-138
▁des	-139
▁al	-140
▁pr	-141
ul	-142
▁Qué	-143
op	-144
▁st	-145
ann	-146
▁ي	-147
ation	-148
st	-149
de	-150
ien	-151
ato	-152
▁R	-153
▁es	-154
▁الت	-155
▁to	-156
ue	-157
▁الا	-158
ين	-159
▁2	-160
uá	-161
▁F	-162
▁les	-163
ón	-164
ات	-165
▁è	-166
io	-167
ier	-168
▁was	-169
▁pro	-170
▁K	-171
to	-172
ge	-173
▁In	-174
▁J	-175
ter	-176
▁hat	-177
▁20	-178
ont	-179
▁wh	-180
ام	-181
▁von	-182
▁Was	-183
▁que	-184
▁is	-185
our	-186
ow	-187
▁Cuá	-188
ib	-189
elle	-190
iz	-191
up	-192
ans	-193
▁il	-194
ول	-195
▁los	-196
▁z	-197
ere	-198
▁الذ	-199
hr	-200
ot	-201
▁19	-202
▁be	-203
▁qué	-204
ort	-205
ري	-206
ud	-207
ten	-208
ها	-209
ve	-210
ung	-211
▁و	-212
if	-213
▁Welch	-214
▁ein	-215
▁U	-216
▁Qui	-217
▁ist	-218
▁per	-219
▁V	-220
▁did	-221
▁هو	-222
ell	-223
▁الذي	-224
ab	-225
▁هي	-226
▁for	-227
ica	-228
▁التي	-229
ap	-230
▁Ch	-231
▁اي	-232
ub	-233
end	-234
▁er	-235
ag	-236
od	-237
した	-238
▁à	-239
isch	-240
ass	-241
すか	-242
▁O	-243
ess	-244
ار	-245
én	-246
ip	-247
té	-248
▁au	-249
▁y	-250
▁im	-251
ون	-252
▁what	-253
tr	-254
ente	-255
pe	-256
▁ch	-257
▁En	-258
▁an	-259
▁ن	-260
eg	-261
▁du	-262
és	-263
ac	-264
ér	-265
iqu	-266
ne	-267
me	-268
▁كان	-269
▁k	-270
omb	-271
ens	-272
ción	-273
iel	-274
ff	-275
ay	-276
▁"	-277
oc	-278
▁س	-279
▁war	-280
rit	-281
do	-282
▁عل	-283
▁gr	-284
ine	-285
ですか	-286
▁son	-287
▁welch	-288
ado	-289
ür	-290
را	-291
ind	-292
▁j	-293
▁ق	-294
▁ان	-295
▁Wie	-296
ée	-297
ione	-298
▁tr	-299
pr	-300
uer	-301
دي	-302
ate	-303
ver	-304
▁fue	-305
▁wur	-306
ou	-307
og	-308
▁Quelle	-309
ach	-310
all	-311
ست	-312
▁zu	-313
▁pl	-314
▁th	-315
▁ver	-316
▁as	-317
ew	-318
osa	-319
▁Cuán	-320
▁su	-321
▁été	-322
ment	-323
▁Quand	-324
les	-325
▁pour	-326
ire	-327
ور	-328
az	-329
▁200	-330
den	-331
▁St	-332
li	-333
▁or	-334
▁éta	-335
▁las	-336
mp	-337
▁ann	-338
▁Quale	-339
va	-340
▁Qual	-341
▁qui	-342
のは	-343
ben	-344
▁do	-345
▁and	-346
ient	-347
▁الع	-348
ond	-349
ian	-350
der	-351
▁ar	-352
▁ج	-353
▁et	-354
▁ح	-355
ير	-356
ahr	-357
▁ex	-358
▁Un	-359
▁على	-360
du	-361
▁Welche	-362
▁201	-363
are	-364
▁i	-365
▁das	-366
دة	-367
ber	-368
▁che	-369
يا	-370
ante	-371
au	-372
ran	-373
▁man	-374
▁para	-375
ata	-376
▁den	-377
▁für	-378
ement	-379
▁una	-380
ذا	-381
▁تم	-382
ame	-383
▁Who	-384
▁How	-385
▁dans	-386
▁Ar	-387
▁Wer	-388
mer	-389
▁prim	-390
▁Cuál	-391
▁wurde	-392
▁comp	-393
▁pre	-394
cc	-395
▁Jahr	-396
ico	-397
ique	-398
ug	-399
lich	-400
ang	-401
▁us	-402
▁الح	-403
▁était	-404
ía	-405
per	-406
th	-407
▁quale	-408
▁Chi	-409
は何	-410
mo	-411
ore	-412
men	-413
▁so	-414
▁dé	-415
▁ge	-416
▁at	-417
eit	-418
▁كم	-419
▁ont	-420
pp	-421
▁si	-422
▁Quién	-423
res	-424
ard	-425
util	-426
▁الق	-427
und	-428
ord	-429
سم	-430
▁era	-431
ity	-432
اب	-433
iss	-434
▁ent	-435
▁ter	-436
▁und	-437
▁are	-438
▁part	-439
ik	-440
▁الب	-441
ischen	-442
دم	-443
▁Z	-444
▁viel	-445
ton	-446
▁por	-447
▁cons	-448
った	-449
▁الس	-450
av	-451
▁nom	-452
ma	-453
▁util	-454
▁مت	-455
▁on	-456
ano	-457
▁عام	-458
ás	-459
したか	-460
▁cosa	-461
ies	-462
▁della	-463
▁quelle	-464
▁الى	-465
▁لل	-466
ure	-467
▁plus	-468
▁Che	-469
ult	-470
onn	-471
▁nel	-472
▁fr	-473
ec	-474
lo	-475
され	-476
port	-477
وا	-478
ite	-479
▁sont	-480
سي	-481
دد	-482
▁ser	-483
وم	-484
oi	-485
ina	-486
▁ش	-487
▁rel	-488
ito	-489
▁cont	-490
▁(	-491
ign	-492
▁Comb	-493
cia	-494
ive	-495
▁Combien	-496
▁الج	-497
▁dur	-498
نا	-499
▁أ	-500
art	-501
▁sono	-502
ati	-503
ong	-504
emp	-505
ial	-506
يل	-507
▁welchem	-508
▁no	-509
وع	-510
▁tra	-511
▁stato	-512
▁ty	-513
▁Be	-514
ost	-515
▁ad	-516
ly	-517
ern	-518
ident	-519
▁quel	-520
ils	-521
ast	-522
▁dis	-523
▁An	-524
▁ab	-525
▁pers	-526
ak	-527
▁tro	-528
▁auf	-529
za	-530
▁عدد	-531
▁más	-532
ada	-533
▁cl	-534
▁many	-535
▁sur	-536
vent	-537
ais	-538
▁co	-539
ction	-540
ith	-541
عل	-542
▁When	-543
ivers	-544
urs	-545
aj	-546
man	-547
▁viele	-548
sch	-549
てい	-550
ide	-551
ió	-552
▁res	-553
▁مع	-554
age	-555
▁الك	-556
ische	-557
ear	-558
ft	-559
▁Com	-560
▁Le	-561
▁ماذا	-562
▁18	-563
▁متى	-564
iert	-565
ain	-566
▁pe	-567
amp	-568
▁¿	-569
se	-570
min	-571
ipo	-572
▁La	-573
▁Al	-574
kt	-575
uch	-576
00	-577
رة	-578
▁pop	-579
▁gen	-580
land	-581
iè	-582
ados	-583
▁pol	-584
▁The	-585
▁dem	-586
▁ré	-587
▁als	-588
رب	-589
icht	-590
▁Sch	-591
ob	-592
دا	-593
▁fa	-594
enn	-595
▁me	-596
ido	-597
cu	-598
att	-599
aus	-600
cent	-601
gr	-602
igh	-603
ales	-604
وب	-605
▁Y	-606
ru	-607
co	-608
ill	-609
▁haben	-610
▁الش	-611
one	-612
ión	-613
▁Cuándo	-614
▁reg	-615
▁mit	-616
▁añ	-617
vo	-618
▁um	-619
ese	-620
▁الن	-621
▁الف	-622
▁sind	-623
▁with	-624
▁col	-625
▁ne	-626
▁grand	-627
▁Wann	-628
ck	-629
▁cre	-630
▁gro	-631
▁Quando	-632
▁عن	-633
ación	-634
▁خ	-635
▁sich	-636
▁une	-637
tos	-638
تم	-639
تح	-640
ité	-641
▁Gr	-642
▁ind	-643
▁prem	-644
▁that	-645
fer	-646
▁inter	-647
ition	-648
▁sp	-649
che	-650
orm	-651
▁pub	-652
▁tipo	-653
cl	-654
قة	-655
▁New	-656
▁were	-657
▁De	-658
اء	-659
▁does	-660
▁ر	-661
▁eine	-662
مل	-663
▁type	-664
ork	-665
ille	-666
ins	-667
uss	-668
cip	-669
▁aut	-670
hn	-671
lic	-672
▁بال	-673
▁app	-674
اي	-675
out	-676
ces	-677
يف	-678
はど	-679
▁am	-680
▁pres	-681
tre	-682
▁fin	-683
ons	-684
ated	-685
▁الر	-686
olog	-687
▁produ	-688
que	-689
ées	-690
anti	-691
▁Which	-692
▁by	-693
gen	-694
▁pa	-695
▁car	-696
رك	-697
idad	-698
▁pi	-699
ائ	-700
ux	-701
▁Re	-702
كن	-703
ven	-704
▁year	-705
gan	-706
لا	-707
iones	-708
▁ro	-709
された	-710
än	-711
يس	-712
esch	-713
ations	-714
ex	-715
▁inf	-716
cr	-717
▁prin	-718
▁cr	-719
ific	-720
▁can	-721
ze	-722
ando	-723
rie	-724
no	-725
▁الد	-726
▁nomb	-727
ento	-728
▁più	-729
bre	-730
ict	-731
ste	-732
▁mod	-733
ise	-734
ect	-735
بر	-736
مة	-737
▁د	-738
▁mon	-739
cé	-740
ted	-741
▁كانت	-742
ice	-743
▁from	-744
ura	-745
▁pos	-746
tat	-747
urop	-748
pt	-749
اد	-750
▁da	-751
▁cap	-752
ican	-753
▁Sp	-754
▁aus	-755
ird	-756
▁mar	-757
ios	-758
ile	-759
اع	-760
▁Mar	-761
▁وال	-762
▁cent	-763
ましたか	-764
▁quoi	-765
▁ant	-766
con	-767
▁form	-768
▁dell	-769
▁Welcher	-770
لي	-771
ous	-772
ónde	-773
▁Wo	-774
▁Ver	-775
ov	-776
▁Pr	-777
zione	-778
iene	-779
gl	-780
itt	-781
itu	-782
▁Par	-783
▁mus	-784
▁لم	-785
اف	-786
ستخ	-787
▁primer	-788
iste	-789
▁guer	-790
ome	-791
ence	-792
▁av	-793
lam	-794
ors	-795
بل	-796
0?	-797
ali	-798
ett	-799
▁temp	-800
▁nombre	-801
we	-802
▁all	-803
azione	-804
chen	-805
elles	-806
go	-807
▁año	-808
tro	-809
▁anno	-810
▁pu	-811
▁cu	-812
▁utiliz	-813
▁sup	-814
án	-815
▁he	-816
▁lo	-817
iques	-818
uto	-819
▁ac	-820
▁princip	-821
ole	-822
ph	-823
سب	-824
▁it	-825
▁اين	-826
▁fir	-827
وس	-828
▁pas	-829
▁ers	-830
▁Where	-831
▁Que	-832
ah	-833
▁como	-834
▁année	-835
▁lib	-836
act	-837
ase	-838
ble	-839
▁wer	-840
oria	-841
▁الص	-842
▁te	-843
vec	-844
▁sol	-845
▁Art	-846
acht	-847
وق	-848
vel	-849
▁consid	-850
は誰	-851
▁caus	-852
▁Pro	-853
▁cal	-854
État	-855
ish	-856
ino	-857
bl	-858
oy	-859
mente	-860
ger	-861
どの	-862
▁يم	-863
ions	-864
から	-865
une	-866
▁Welches	-867
▁sch	-868
▁الط	-869
▁cor	-870
▁Où	-871
crit	-872
ele	-873
▁parte	-874
ath	-875
▁popul	-876
▁go	-877
ière	-878
▁acc	-879
pos	-880
ance	-881
ater	-882
كل	-883
▁have	-884
▁sy	-885
Un	-886
ts	-887
ioni	-888
▁El	-889
"?	-890
ador	-891
anno	-892
▁fil	-893
ca	-894
ita	-895
be	-896
▁بع	-897
▁wird	-898
vol	-899
▁fo	-900
▁const	-901
▁نوع	-902
ود	-903
▁199	-904
ريك	-905
▁الام	-906
▁sign	-907
ry	-908
able	-909
▁werden	-910
▁'	-911
▁utilis	-912
▁يع	-913
ied	-914
عة	-915
ok	-916
▁Amer	-917
▁الان	-918
صل	-919
éd	-920
ior	-921
▁comm	-922
fic	-923
▁group	-924
▁3	-925
rol	-926
▁Dónde	-927
هم	-928
▁ci	-929
▁person	-930
oma	-931
iam	-932
ità	-933
جم	-934
fr	-935
▁Fran	-936
وي	-937
ede	-938
نة	-939
ism	-940
▁US	-941
▁first	-942
▁المتح	-943
▁اسم	-944
▁rec	-945
ays	-946
ants	-947
▁non	-948
any	-949
جل	-950
▁fuer	-951
▁ü	-952
▁act	-953
いつ	-954
tra	-955
▁name	-956
▁غ	-957
zen	-958
lu	-959
▁stata	-960
ön	-961
ómo	-962
▁الي	-963
▁المتحدة	-964
▁Is	-965
▁ap	-966
▁Quels	-967
▁Die	-968
خر	-969
▁entre	-970
elt	-971
تب	-972
br	-973
▁sec	-974
aut	-975
vern	-976
ori	-977
يد	-978
▁Con	-979
▁trans	-980
ero	-981
▁يمكن	-982
▁welcher	-983
ida	-984
▁الث	-985
▁hanno	-986
▁organ	-987
▁ag	-988
▁pla	-989
▁relig	-990
▁grande	-991
ational	-992
vis	-993
▁اله	-994
こと	-995
▁تح	-996
ますか	-997
af	-998
ove	-999
ثر	-1000
ustr	-1001
▁Quelles	-1002
▁sh	-1003
ical	-1004
pu	-1005
uf	-1006
encia	-1007
wend	-1008
▁wurden	-1009
رن	-1010
اني	-1011
cial	-1012
ution	-1013
▁Quanti	-1014
ke	-1015
▁Cuántos	-1016
ade	-1017
▁med	-1018
▁min	-1019
اح	-1020
ents	-1021
ungen	-1022
▁اك	-1023
ès	-1024
yon	-1025
する	-1026
tas	-1027
vers	-1028
▁vers	-1029
دين	-1030
▁Ge	-1031
したのは	-1032
الم	-1033
ستخدم	-1034
▁هل	-1035
hen	-1036
hl	-1037
igin	-1038
قد	-1039
▁univers	-1040
ün	-1041
لة	-1042
ono	-1043
▁ob	-1044
iet	-1045
▁ass	-1046
▁Br	-1047
اس	-1048
▁À	-1049
zt	-1050
انية	-1051
▁über	-1052
ary	-1053
ista	-1054
وف	-1055
▁Dans	-1056
عب	-1057
amb	-1058
▁mil	-1059
وج	-1060
▁cer	-1061
▁État	-1062
ís	-1063
por	-1064
ower	-1065
ولاي	-1066
▁Cómo	-1067
▁dei	-1068
▁come	-1069
aux	-1070
▁قبل	-1071
cer	-1072
pl	-1073
erg	-1074
▁الخ	-1075
▁lang	-1076
▁comme	-1077
idos	-1078
ét	-1079
ولايات	-1080
لال	-1081
▁durante	-1082
▁Se	-1083
udad	-1084
▁which	-1085
)?	-1086
ラン	-1087
ativ	-1088
▁stud	-1089
بي	-1090
▁ص	-1091
▁aux	-1092
▁comb	-1093
eral	-1094
tet	-1095
يم	-1096
ohn	-1097
izo	-1098
اري	-1099
▁الل	-1100
po	-1101
her	-1102
▁loc	-1103
▁Quali	-1104
opin	-1105
▁dass	-1106
▁nome	-1107
iale	-1108
ime	-1109
olo	-1110
▁ciudad	-1111
enz	-1112
ally	-1113
▁pass	-1114
▁spe	-1115
ana	-1116
شر	-1117
ick	-1118
▁198	-1119
كون	-1120
▁Reg	-1121
▁hizo	-1122
ige	-1123
▁Name	-1124
▁has	-1125
▁gem	-1126
ている	-1127
amente	-1128
▁Est	-1129
tag	-1130
تر	-1131
istr	-1132
amm	-1133
ند	-1134
ines	-1135
▁194	-1136
▁term	-1137
▁import	-1138
▁consider	-1139
agn	-1140
▁vol	-1141
▁inv	-1142
iento	-1143
▁يتم	-1144
▁diff	-1145
▁ط	-1146
ild	-1147
int	-1148
▁Beyon	-1149
ario	-1150
▁nach	-1151
igen	-1152
▁avec	-1153
▁ph	-1154
▁تق	-1155
▁af	-1156
▁emp	-1157
▁guerra	-1158
▁used	-1159
▁wie	-1160
اص	-1161
pres	-1162
▁War	-1163
hal	-1164
▁grup	-1165
ئيس	-1166
▁serv	-1167
はどこ	-1168
ight	-1169
par	-1170
▁trou	-1171
oss	-1172
لك	-1173
▁197	-1174
▁estab	-1175
ld	-1176
▁polit	-1177
▁الذين	-1178
omin	-1179
دينة	-1180
▁fam	-1181
1?	-1182
▁sc	-1183
▁تع	-1184
▁Te	-1185
▁لا	-1186
▁may	-1187
して	-1188
▁inc	-1189
▁trad	-1190
れた	-1191
ual	-1192
uán	-1193
▁York	-1194
は何ですか	-1195
▁gli	-1196
何年	-1197
ちら	-1198
5?	-1199
▁Or	-1200
▁def	-1201
▁contr	-1202
▁em	-1203
▁art	-1204
▁bas	-1205
リー	-1206
wo	-1207
ari	-1208
ires	-1209
▁États	-1210
liche	-1211
▁pays	-1212
iti	-1213
▁Ne	-1214
isten	-1215
▁sein	-1216
▁Europ	-1217
▁beg	-1218
▁Univers	-1219
でしたか	-1220
led	-1221
ren	-1222
ional	-1223
▁tiene	-1224
▁u	-1225
ait	-1226
ced	-1227
▁Gre	-1228
▁not	-1229
ument	-1230
▁class	-1231
▁verwend	-1232
▁الأ	-1233
▁cult	-1234
▁Les	-1235
erst	-1236
anz	-1237
▁Dove	-1238
ieren	-1239
esse	-1240
▁nicht	-1241
anto	-1242
▁الولايات	-1243
jo	-1244
▁leg	-1245
ek	-1246
▁mem	-1247
orth	-1248
ates	-1249
▁Ind	-1250
▁constru	-1251
▁delle	-1252
▁origin	-1253
▁po	-1254
antes	-1255
aron	-1256
adt	-1257
ولة	-1258
ictoria	-1259
▁Er	-1260
▁cos	-1261
▁fe	-1262
▁ins	-1263
▁occ	-1264
▁cas	-1265
ht	-1266
▁seg	-1267
▁لدي	-1268
▁deux	-1269
▁Tr	-1270
▁ou	-1271
lichen	-1272
stem	-1273
atur	-1274
aft	-1275
كان	-1276
▁coun	-1277
▁Comment	-1278
▁met	-1279
4?	-1280
▁ed	-1281
▁fran	-1282
▁17	-1283
▁gew	-1284
▁brit	-1285
▁most	-1286
によ	-1287
هر	-1288
▁país	-1289
ät	-1290
sh	-1291
▁الو	-1292
سة	-1293
▁inst	-1294
cess	-1295
ther	-1296
ust	-1297
▁population	-1298
3?	-1299
uth	-1300
uld	-1301
وري	-1302
▁كيف	-1303
yn	-1304
▁fait	-1305
ارة	-1306
iff	-1307
▁Lond	-1308
uc	-1309
agg	-1310
▁ten	-1311
طل	-1312
يرة	-1313
دث	-1314
être	-1315
annt	-1316
▁lar	-1317
ommen	-1318
own	-1319
▁film	-1320
ني	-1321
▁sie	-1322
idente	-1323
él	-1324
▁dire	-1325
ose	-1326
▁Car	-1327
tern	-1328
ったのは	-1329
ismo	-1330
8?	-1331
ähr	-1332
ある	-1333
ona	-1334
طة	-1335
▁prima	-1336
▁ام	-1337
ute	-1338
ici	-1339
Unis	-1340
▁sa	-1341
▁ess	-1342
▁X	-1343
▁dal	-1344
9?	-1345
▁اع	-1346
ti	-1347
▁اول	-1348
▁Chopin	-1349
ople	-1350
▁قام	-1351
▁siste	-1352
2?	-1353
orte	-1354
▁much	-1355
ola	-1356
▁está	-1357
ريق	-1358
ua	-1359
ركة	-1360
▁llam	-1361
▁premier	-1362
▁verwendet	-1363
يو	-1364
▁علي	-1365
centage	-1366
▁long	-1367
▁Quante	-1368
رق	-1369
aison	-1370
▁conf	-1371
▁port	-1372
egr	-1373
▁tie	-1374
▁American	-1375
▁welche	-1376
aten	-1377
▁vis	-1378
صر	-1379
ible	-1380
cul	-1381
▁id	-1382
enti	-1383
era	-1384
iens	-1385
its	-1386
در	-1387
▁fueron	-1388
▁سنة	-1389
▁wo	-1390
يت	-1391
▁resp	-1392
ديد	-1393
erv	-1394
ima	-1395
rem	-1396
▁Land	-1397
▁John	-1398
▁state	-1399
▁Cosa	-1400
▁المع	-1401
este	-1402
▁Mus	-1403
▁خلال	-1404
▁Sout	-1405
▁prés	-1406
ert	-1407
ake	-1408
son	-1409
▁bo	-1410
اج	-1411
ium	-1412
red	-1413
▁nella	-1414
▁hist	-1415
▁alla	-1416
▁Pour	-1417
▁Nap	-1418
رض	-1419
omm	-1420
لم	-1421
▁Ph	-1422
▁tiemp	-1423
ena	-1424
▁hum	-1425
▁Ab	-1426
▁sul	-1427
▁5	-1428
erm	-1429
▁Sta	-1430
▁mot	-1431
icos	-1432
▁بعد	-1433
▁mayor	-1434
7?	-1435
cht	-1436
ていた	-1437
oman	-1438
▁Cuántas	-1439
ivo	-1440
▁waren	-1441
▁Por	-1442
gest	-1443
sen	-1444
▁196	-1445
▁للم	-1446
▁influ	-1447
▁South	-1448
リカ	-1449
الي	-1450
▁camp	-1451
velop	-1452
aven	-1453
20	-1454
uv	-1455
▁bef	-1456
年に	-1457
▁الاس	-1458
oll	-1459
▁deg	-1460
▁gemacht	-1461
öff	-1462
ühr	-1463
▁Id	-1464
ما	-1465
crib	-1466
رت	-1467
tt	-1468
▁people	-1469
▁بين	-1470
▁citt	-1471
ank	-1472
anye	-1473
▁gesch	-1474
isation	-1475
oci	-1476
▁progr	-1477
▁intern	-1478
▁As	-1479
▁『	-1480
ادة	-1481
▁اس	-1482
▁einen	-1483
▁bet	-1484
▁commen	-1485
ange	-1486
▁العالم	-1487
▁aff	-1488
iche	-1489
صب	-1490
▁ges	-1491
▁vor	-1492
▁المن	-1493
atto	-1494
▁West	-1495
▁sub	-1496
ère	-1497
▁eff	-1498
وت	-1499
▁cour	-1500
II	-1501
hi	-1502
▁المح	-1503
ones	-1504
الية	-1505
▁countr	-1506
bor	-1507
kla	-1508
▁dec	-1509
▁men	-1510
ace	-1511
▁fond	-1512
▁Fl	-1513
どちら	-1514
▁Mens	-1515
▁ville	-1516
▁other	-1517
imes	-1518
▁است	-1519
▁être	-1520
asser	-1521
قا	-1522
ores	-1523
érica	-1524
6?	-1525
ién	-1526
inn	-1527
jet	-1528
isen	-1529
▁capit	-1530
ack	-1531
izz	-1532
ory	-1533
جموع	-1534
▁estado	-1535
▁Victoria	-1536
なの	-1537
▁193	-1538
▁neg	-1539
lt	-1540
▁تش	-1541
bum	-1542
▁their	-1543
onnen	-1544
▁Haven	-1545
près	-1546
▁rég	-1547
alt	-1548
▁gan	-1549
iger	-1550
▁ア	-1551
orld	-1552
ifica	-1553
endant	-1554
oro	-1555
▁Sh	-1556
▁new	-1557
ör	-1558
ール	-1559
▁his	-1560
▁prof	-1561
19	-1562
lan	-1563
▁Th	-1564
▁zw	-1565
pués	-1566
▁imp	-1567
▁erste	-1568
ule	-1569
▁Ger	-1570
uál	-1571
▁cat	-1572
leg	-1573
rieg	-1574
قل	-1575
▁4	-1576
غة	-1577
conom	-1578
ool	-1579
▁sus	-1580
▁sistema	-1581
▁Idol	-1582
ama	-1583
adas	-1584
حت	-1585
▁einer	-1586
chn	-1587
▁dist	-1588
ún	-1589
▁cond	-1590
unto	-1591
▁rap	-1592
▁bel	-1593
▁déc	-1594
▁prov	-1595
izi	-1596
ros	-1597
▁Menschen	-1598
▁mo	-1599
▁195	-1600
▁sta	-1601
ature	-1602
▁how	-1603
▁poss	-1604
▁città	-1605
unden	-1606
▁City	-1607
▁Zeit	-1608
▁str	-1609
pect	-1610
ix	-1611
piel	-1612
ierung	-1613
form	-1614
رف	-1615
ball	-1616
▁amer	-1617
esso	-1618
ative	-1619
▁hab	-1620
▁public	-1621
قت	-1622
▁Dur	-1623
اض	-1624
ít	-1625
pend	-1626
aff	-1627
▁/	-1628
▁alle	-1629
rop	-1630
ury	-1631
▁بش	-1632
enza	-1633
▁langu	-1634
aje	-1635
cio	-1636
▁Brit	-1637
▁degli	-1638
▁مح	-1639
esta	-1640
▁bec	-1641
▁tiempo	-1642
از	-1643
aciones	-1644
لف	-1645
▁oder	-1646
دام	-1647
▁num	-1648
▁event	-1649
ock	-1650
▁gef	-1651
▁primo	-1652
فعل	-1653
▁première	-1654
▁Il	-1655
▁city	-1656
▁encu	-1657
wn	-1658
▁stati	-1659
▁mat	-1660
▁Hous	-1661
▁جز	-1662
ival	-1663
▁الغ	-1664
صف	-1665
▁typ	-1666
دما	-1667
ibu	-1668
ler	-1669
iment	-1670
atz	-1671
وات	-1672
▁lie	-1673
duc	-1674
ars	-1675
ieron	-1676
vi	-1677
▁quién	-1678
▁enc	-1679
war	-1680
ック	-1681
pen	-1682
▁Mit	-1683
▁Stadt	-1684
▁nue	-1685
▁contin	-1686
na	-1687
خت	-1688
ker	-1689
▁peut	-1690
tal	-1691
▁we	-1692
öß	-1693
vert	-1694
erc	-1695
▁kön	-1696
▁كل	-1697
heit	-1698
▁incl	-1699
▁commencé	-1700
يز	-1701
ings	-1702
onna	-1703
▁einem	-1704
▁gén	-1705
▁called	-1706
▁two	-1707
reich	-1708
öffent	-1709
ys	-1710
メリカ	-1711
ics	-1712
▁one	-1713
▁perm	-1714
▁durch	-1715
lass	-1716
▁respons	-1717
▁ben	-1718
▁liv	-1719
▁govern	-1720
▁bek	-1721
▁sobre	-1722
▁eu	-1723
▁Am	-1724
▁bu	-1725
▁cuán	-1726
ili	-1727
日本	-1728
▁principal	-1729
vait	-1730
▁europ	-1731
▁انت	-1732
▁pré	-1733
In	-1734
▁「	-1735
▁when	-1736
▁Bar	-1737
▁Mon	-1738
old	-1739
▁sal	-1740
▁encuent	-1741
äs	-1742
iere	-1743
▁esp	-1744
▁modern	-1745
スト	-1746
▁dos	-1747
▁مدينة	-1748
▁presidente	-1749
▁sci	-1750
unt	-1751
▁kann	-1752
▁personn	-1753
وية	-1754
cept	-1755
ein	-1756
är	-1757
のこと	-1758
▁use	-1759
▁Napole	-1760
beit	-1761
قي	-1762
は誰ですか	-1763
▁control	-1764
▁viv	-1765
▁gre	-1766
されたのは	-1767
opo	-1768
voir	-1769
odo	-1770
يع	-1771
▁perio	-1772
bra	-1773
طور	-1774
oph	-1775
orn	-1776
▁oper	-1777
▁mov	-1778
▁Kanye	-1779
▁chi	-1780
▁hel	-1781
etto	-1782
▁milit	-1783
igr	-1784
▁Per	-1785
▁after	-1786
▁during	-1787
aria	-1788
▁Beyonce	-1789
pub	-1790
طقة	-1791
どこ	-1792
イン	-1793
ini	-1794
▁bes	-1795
eth	-1796
ème	-1797
▁San	-1798
quoi	-1799
في	-1800
▁puede	-1801
▁étaient	-1802
gh	-1803
كت	-1804
كم	-1805
▁sim	-1806
▁ce	-1807
▁partic	-1808
▁kn	-1809
ague	-1810
最も	-1811
▁alg	-1812
نية	-1813
▁pod	-1814
öl	-1815
entes	-1816
▁Russ	-1817
رية	-1818
ئي	-1819
▁Char	-1820
halten	-1821
▁المو	-1822
▁chiam	-1823
▁Jap	-1824
ampton	-1825
▁combien	-1826
klah	-1827
undo	-1828
ures	-1829
▁könn	-1830
▁Los	-1831
▁For	-1832
どの国	-1833
▁br	-1834
▁tem	-1835
▁gest	-1836
▁después	-1837
▁conc	-1838
▁après	-1839
▁Co	-1840
▁Pourquoi	-1841
راء	-1842
▁fatto	-1843
attle	-1844
adio	-1845
▁utilisé	-1846
▁Ein	-1847
änder	-1848
ährend	-1849
افة	-1850
▁عندما	-1851
isme	-1852
▁gou	-1853
▁ض	-1854
▁mé	-1855
erein	-1856
▁primera	-1857
▁لما	-1858
als	-1859
hower	-1860
isenhower	-1861
ri	-1862
سبة	-1863
teur	-1864
سية	-1865
▁sig	-1866
hed	-1867
▁imper	-1868
da	-1869
▁Why	-1870
▁دي	-1871
klahoma	-1872
lav	-1873
iano	-1874
اق	-1875
▁Can	-1876
▁groß	-1877
ret	-1878
ense	-1879
▁bei	-1880
▁autre	-1881
▁ej	-1882
ha	-1883
خص	-1884
▁Col	-1885
▁pal	-1886
for	-1887
▁end	-1888
igt	-1889
andard	-1890
▁يق	-1891
▁vin	-1892
aire	-1893
otre	-1894
▁its	-1895
▁pob	-1896
اه	-1897
ner	-1898
▁بها	-1899
▁anim	-1900
let	-1901
▁Prem	-1902
▁á	-1903
▁ز	-1904
▁Mad	-1905
▁comun	-1906
ession	-1907
▁temps	-1908
col	-1909
▁gu	-1910
gt	-1911
▁لماذا	-1912
iter	-1913
▁partie	-1914
として	-1915
▁meisten	-1916
▁char	-1917
ناء	-1918
▁ris	-1919
els	-1920
▁Nord	-1921
icas	-1922
▁essere	-1923
sten	-1924
▁equ	-1925
tain	-1926
▁guerre	-1927
ième	-1928
▁ang	-1929
▁Cuáles	-1930
▁ول	-1931
▁At	-1932
▁او	-1933
▁fun	-1934
▁han	-1935
▁Spiel	-1936
だった	-1937
▁arm	-1938
▁exp	-1939
▁Unidos	-1940
imo	-1941
▁found	-1942
▁Estados	-1943
يش	-1944
ctor	-1945
▁cré	-1946
▁يح	-1947
keit	-1948
ienen	-1949
lación	-1950
udi	-1951
acter	-1952
alu	-1953
ats	-1954
▁rés	-1955
▁tit	-1956
mouth	-1957
schaft	-1958
▁compr	-1959
imiento	-1960
ajo	-1961
▁off	-1962
under	-1963
▁اكثر	-1964
▁ث	-1965
فعله	-1966
▁super	-1967
▁Cuánto	-1968
يك	-1969
fol	-1970
ward	-1971
▁pat	-1972
رج	-1973
うち	-1974
ken	-1975
▁North	-1976
▁libro	-1977
omp	-1978
uo	-1979
▁arch	-1980
▁Chr	-1981
▁commun	-1982
▁utilizz	-1983
BC	-1984
جموعة	-1985
▁lead	-1986
ral	-1987
▁get	-1988
▁8	-1989
▁pap	-1990
▁بد	-1991
été	-1992
ited	-1993
▁trova	-1994
ドイ	-1995
▁Pa	-1996
のうち	-1997
▁her	-1998
ara	-1999
مر	-2000
tru	-2001
bour	-2002
▁están	-2003
▁Quanto	-2004
▁اخر	-2005
▁المت	-2006
▁up	-2007
▁الحرب	-2008
▁ref	-2009
▁second	-2010
ello	-2011
▁let	-2012
لد	-2013
▁ir	-2014
mand	-2015
ienne	-2016
▁work	-2017
ég	-2018
فض	-2019
▁arr	-2020
▁offic	-2021
▁با	-2022
▁soci	-2023
ドイツ	-2024
▁Teil	-2025
▁الاش	-2026
ias	-2027
test	-2028
▁syst	-2029
ريكية	-2030
ges	-2031
▁who	-2032
ric	-2033
▁system	-2034
▁lu	-2035
roit	-2036
▁Port	-2037
لب	-2038
برا	-2039
▁يعت	-2040
▁camb	-2041
Qué	-2042
gel	-2043
▁اث	-2044
erry	-2045
▁años	-2046
▁defin	-2047
ez	-2048
▁date	-2049
ington	-2050
あり	-2051
▁Grand	-2052
▁tre	-2053
iva	-2054
ouv	-2055
▁Fr	-2056
ette	-2057
ission	-2058
の中	-2059
egen	-2060
ontr	-2061
▁popol	-2062
لس	-2063
مو	-2064
eren	-2065
▁während	-2066
▁Welt	-2067
nes	-2068
ück	-2069
ición	-2070
▁disc	-2071
▁had	-2072
mes	-2073
▁Gu	-2074
ellen	-2075
?"	-2076
ció	-2077
oso	-2078
▁belie	-2079
▁رئيس	-2080
ga	-2081
000	-2082
▁tér	-2083
▁groupe	-2084
▁fre	-2085
present	-2086
年の	-2087
ظام	-2088
▁سي	-2089
▁main	-2090
lev	-2091
lio	-2092
rab	-2093
cle	-2094
▁Auf	-2095
▁Verein	-2096
ai	-2097
▁7	-2098
ート	-2099
にな	-2100
tes	-2101
▁due	-2102
▁Queen	-2103
▁mond	-2104
▁Nasser	-2105
bert	-2106
▁الاول	-2107
▁cuando	-2108
rieben	-2109
▁Grup	-2110
ellt	-2111
ques	-2112
زة	-2113
uel	-2114
ula	-2115
iden	-2116
▁Gen	-2117
ames	-2118
▁civ	-2119
▁ide	-2120
▁located	-2121
ason	-2122
▁Rich	-2123
ister	-2124
▁2010	-2125
▁vend	-2126
amento	-2127
öffentlich	-2128
ora	-2129
▁16	-2130
▁prom	-2131
▁time	-2132
▁ih	-2133
▁أي	-2134
▁größ	-2135
▁prop	-2136
▁Warum	-2137
▁ren	-2138
▁area	-2139
yp	-2140
▁country	-2141
ilos	-2142
▁bat	-2143
▁vo	-2144
▁términ	-2145
▁Pol	-2146
▁النا	-2147
ilt	-2148
▁بي	-2149
▁about	-2150
etz	-2151
Cuál	-2152
▁trab	-2153
urch	-2154
ugar	-2155
ues	-2156
▁Aus	-2157
ements	-2158
▁plan	-2159
ität	-2160
ator	-2161
adores	-2162
の名	-2163
ünd	-2164
indet	-2165
▁colon	-2166
ستخدام	-2167
▁Kön	-2168
حة	-2169
▁vie	-2170
ظم	-2171
raf	-2172
▁pens	-2173
▁المس	-2174
esto	-2175
irt	-2176
▁industr	-2177
ammen	-2178
▁Proz	-2179
ionale	-2180
ink	-2181
▁تن	-2182
▁بعض	-2183
gg	-2184
▁6	-2185
▁Da	-2186
▁energ	-2187
▁gouvern	-2188
zo	-2189
itz	-2190
انون	-2191
وك	-2192
bar	-2193
▁الجن	-2194
▁15	-2195
▁lieu	-2196
▁فيها	-2197
よう	-2198
▁لت	-2199
añ	-2200
▁ling	-2201
völ	-2202
▁Des	-2203
▁Har	-2204
▁بشكل	-2205
▁rom	-2206
▁verb	-2207
▁Avec	-2208
cha	-2209
▁لك	-2210
▁val	-2211
▁mort	-2212
ween	-2213
▁been	-2214
ibt	-2215
upt	-2216
▁Fe	-2217
▁يت	-2218
bers	-2219
▁Fil	-2220
▁tras	-2221
では	-2222
سبب	-2223
▁domin	-2224
ikan	-2225
▁compos	-2226
▁conn	-2227
▁trouve	-2228
iana	-2229
oston	-2230
▁ident	-2231
▁encuentra	-2232
afi	-2233
itect	-2234
▁League	-2235
يب	-2236
▁ذ	-2237
リア	-2238
▁غير	-2239
ajor	-2240
Quién	-2241
▁qual	-2242
▁الشم	-2243
▁Southampton	-2244
▁magg	-2245
▁Lib	-2246
imento	-2247
St	-2248
ない	-2249
wei	-2250
▁بر	-2251
▁Spra	-2252
▁music	-2253
sel	-2254
はいつ	-2255
اريخ	-2256
しましたか	-2257
ows	-2258
▁fl	-2259
▁cop	-2260
▁lors	-2261
iers	-2262
▁stat	-2263
▁pendant	-2264
▁ur	-2265
▁forma	-2266
itution	-2267
▁población	-2268
▁remp	-2269
▁يكون	-2270
ume	-2271
▁Oklahoma	-2272
▁jue	-2273
▁اليه	-2274
って	-2275
▁الرئيس	-2276
より	-2277
▁Stati	-2278
▁Bur	-2279
ctions	-2280
▁trava	-2281
▁je	-2282
▁riv	-2283
▁termin	-2284
▁président	-2285
uale	-2286
▁mad	-2287
ologie	-2288
▁unter	-2289
リン	-2290
üt	-2291
ides	-2292
▁pér	-2293
▁uno	-2294
▁الز	-2295
▁intro	-2296
▁Houston	-2297
▁191	-2298
▁succ	-2299
▁pourcentage	-2300
udd	-2301
▁به	-2302
▁Cent	-2303
ター	-2304
▁Ad	-2305
▁ange	-2306
▁high	-2307
とな	-2308
▁ear	-2309
▁unt	-2310
▁personnes	-2311
ثل	-2312
عم	-2313
ché	-2314
ras	-2315
▁10	-2316
▁Mel	-2317
▁out	-2318
volution	-2319
chi	-2320
pro	-2321
way	-2322
لام	-2323
▁siè	-2324
ús	-2325
atore	-2326
▁some	-2327
fen	-2328
head	-2329
وروب	-2330
édér	-2331
egger	-2332
völker	-2333
ams	-2334
▁Europe	-2335
las	-2336
ucht	-2337
▁deven	-2338
▁atta	-2339
رس	-2340
laub	-2341
▁known	-2342
äsident	-2343
völkerung	-2344
▁crit	-2345
anj	-2346
ities	-2347
▁personas	-2348
▁esc	-2349
warzen	-2350
▁lugar	-2351
▁University	-2352
وز	-2353
ーム	-2354
▁App	-2355
▁Nam	-2356
تاب	-2357
▁Ges	-2358
▁grupo	-2359
▁عليها	-2360
▁estaba	-2361
▁gio	-2362
▁pel	-2363
▁organiz	-2364
▁ai	-2365
▁dir	-2366
アメリカ	-2367
▁Guer	-2368
mar	-2369
▁12	-2370
bol	-2371
reg	-2372
▁Cl	-2373
▁Boston	-2374
▁mehr	-2375
▁gener	-2376
▁Del	-2377
▁tempo	-2378
▁base	-2379
بت	-2380
فس	-2381
▁paese	-2382
▁between	-2383
▁Eisenhower	-2384
▁إ	-2385
▁ét	-2386
lement	-2387
▁américa	-2388
▁into	-2389
▁trat	-2390
▁zwei	-2391
▁econom	-2392
▁dopo	-2393
▁real	-2394
▁final	-2395
▁cro	-2396
▁fon	-2397
▁الوق	-2398
usammen	-2399
ディ	-2400
▁tu	-2401
▁ني	-2402
▁att	-2403
▁zur	-2404
▁best	-2405
戦争	-2406
ude	-2407
▁Ply	-2408
▁conoc	-2409
▁process	-2410
fe	-2411
▁Cor	-2412
bo	-2413
リス	-2414
وان	-2415
▁واح	-2416
▁appel	-2417
▁som	-2418
ciones	-2419
▁مص	-2420
▁عمل	-2421
▁Wash	-2422
▁Austr	-2423
wick	-2424
▁dest	-2425
ém	-2426
يان	-2427
▁bomb	-2428
▁major	-2429
ages	-2430
hunder	-2431
isto	-2432
▁fu	-2433
▁الال	-2434
▁century	-2435
▁lí	-2436
▁band	-2437
uen	-2438
otto	-2439
ular	-2440
▁Kon	-2441
براطور	-2442
▁Jahrhunder	-2443
با	-2444
▁Washington	-2445
▁divis	-2446
▁9	-2447
équ	-2448
▁يج	-2449
▁2008	-2450
▁Beyoncé	-2451
▁لديها	-2452
▁espe	-2453
▁chang	-2454
arm	-2455
ize	-2456
▁fem	-2457
▁norm	-2458
▁place	-2459
▁Madonna	-2460
fl	-2461
▁2007	-2462
▁quando	-2463
urr	-2464
▁kind	-2465
▁popular	-2466
lis	-2467
clar	-2468
ites	-2469
ka	-2470
▁Su	-2471
▁int	-2472
▁terme	-2473
▁Plymouth	-2474
▁Sec	-2475
▁play	-2476
cel	-2477
icial	-2478
car	-2479
ject	-2480
temp	-2481
egriff	-2482
▁record	-2483
anci	-2484
▁more	-2485
ennesse	-2486
▁jo	-2487
يات	-2488
▁ihr	-2489
▁repr	-2490
▁trib	-2491
▁الملك	-2492
ennessee	-2493
▁Je	-2494
eng	-2495
berg	-2496
▁idi	-2497
azioni	-2498
▁Portug	-2499
كة	-2500
▁Mex	-2501
▁proble	-2502
▁Ant	-2503
ensch	-2504
itehead	-2505
▁national	-2506
warzenegger	-2507
▁Pop	-2508
▁ses	-2509
▁zwischen	-2510
▁commer	-2511
▁système	-2512
cast	-2513
▁cir	-2514
▁Geor	-2515
▁On	-2516
▁Val	-2517
cción	-2518
▁2009	-2519
▁persone	-2520
طول	-2521
▁تا	-2522
ités	-2523
onia	-2524
▁territ	-2525
▁importante	-2526
ترة	-2527
ريط	-2528
▁Sup	-2529
▁Premier	-2530
erk	-2531
cies	-2532
lege	-2533
raph	-2534
▁Prin	-2535
▁gran	-2536
▁jour	-2537
▁britann	-2538
▁vi	-2539
▁الاست	-2540
ika	-2541
▁comenz	-2542
▁né	-2543
▁leur	-2544
ティ	-2545
▁تحت	-2546
▁disp	-2547
▁مس	-2548
▁الاخر	-2549
ya	-2550
▁Som	-2551
▁inizi	-2552
している	-2553
obier	-2554
ctr	-2555
かった	-2556
mpire	-2557
▁made	-2558
▁années	-2559
▁Begriff	-2560
ضا	-2561
▁Es	-2562
▁Fre	-2563
▁lim	-2564
▁Ha	-2565
▁Notre	-2566
▁bekannt	-2567
imm	-2568
▁Roy	-2569
▁deb	-2570
▁2010?	-2571
▁Vereinig	-2572
▁language	-2573
▁Man	-2574
uvalu	-2575
▁German	-2576
世界	-2577
etzt	-2578
▁Come	-2579
lex	-2580
▁bar	-2581
ktion	-2582
acional	-2583
▁Europa	-2584
▁Tennessee	-2585
▁Me	-2586
たのは	-2587
▁Dame	-2588
ely	-2589
ott	-2590
▁cui	-2591
▁الوقت	-2592
ax	-2593
▁op	-2594
cher	-2595
ni	-2596
rea	-2597
▁بدا	-2598
▁Uniti	-2599
oth	-2600
▁sou	-2601
▁Times	-2602
▁London	-2603
gle	-2604
▁zum	-2605
shall	-2606
bourne	-2607
▁tradition	-2608
وسط	-2609
éc	-2610
uan	-2611
▁Im	-2612
▁Sy	-2613
ament	-2614
▁Staaten	-2615
▁test	-2616
▁wicht	-2617
▁écrit	-2618
▁autor	-2619
▁veröffentlich	-2620
reet	-2621
▁universidad	-2622
كوم	-2623
フラン	-2624
▁donn	-2625
▁over	-2626
▁post	-2627
▁would	-2628
▁contra	-2629
▁Geb	-2630
▁Bell	-2631
كر	-2632
▁Afr	-2633
▁gobier	-2634
▁Carol	-2635
▁school	-2636
▁اب	-2637
▁soc	-2638
には	-2639
▁Ex	-2640
▁club	-2641
▁welchen	-2642
ho	-2643
tend	-2644
▁Mac	-2645
▁erano	-2646
▁اللغة	-2647
▁types	-2648
▁describ	-2649
▁Stud	-2650
izione	-2651
▁siglo	-2652
▁mondiale	-2653
▁sel	-2654
▁suo	-2655
otball	-2656
سيق	-2657
▁بو	-2658
mond	-2659
تج	-2660
يين	-2661
▁He	-2662
▁sin	-2663
geben	-2664
▁Bevölkerung	-2665
neh	-2666
▁اصب	-2667
osp	-2668
كثر	-2669
▁USA	-2670
▁lav	-2671
▁nota	-2672
urn	-2673
ved	-2674
enne	-2675
orie	-2676
cuel	-2677
▁percent	-2678
▁ele	-2679
▁término	-2680
られ	-2681
▁tod	-2682
win	-2683
▁الدولة	-2684
ideo	-2685
▁avait	-2686
uda	-2687
▁doc	-2688
▁يستخدم	-2689
▁befindet	-2690
▁veröffentlicht	-2691
asse	-2692
▁sua	-2693
▁this	-2694
ュー	-2695
▁Med	-2696
▁american	-2697
gos	-2698
blic	-2699
▁anni	-2700
▁rele	-2701
ech	-2702
▁period	-2703
ail	-2704
الة	-2705
واع	-2706
▁Sw	-2707
▁Las	-2708
▁wenn	-2709
net	-2710
▁Bo	-2711
▁حصل	-2712
illi	-2713
▁hay	-2714
▁algun	-2715
-1	-2716
érie	-2717
abeth	-2718
ibet	-2719
▁2014	-2720
▁monde	-2721
imin	-2722
▁Der	-2723
▁mal	-2724
▁può	-2725
▁acqu	-2726
ランド	-2727
▁fund	-2728
▁weit	-2729
▁génér	-2730
▁standard	-2731
▁fer	-2732
▁مرة	-2733
zioni	-2734
▁Isra	-2735
▁Seattle	-2736
ركز	-2737
▁Dar	-2738
▁المص	-2739
▁government	-2740
による	-2741
ロー	-2742
▁escuel	-2743
▁original	-2744
▁gouvernement	-2745
ps	-2746
の中で	-2747
▁192	-2748
iß	-2749
▁ay	-2750
▁mu	-2751
دار	-2752
▁déf	-2753
▁appro	-2754
▁natur	-2755
ilosoph	-2756
An	-2757
bbe	-2758
ists	-2759
ていますか	-2760
▁eines	-2761
utsch	-2762
atura	-2763
▁Island	-2764
▁Melbourne	-2765
▁Pal	-2766
▁جزء	-2767
ateur	-2768
▁cant	-2769
▁dev	-2770
▁sing	-2771
▁otro	-2772
▁Krieg	-2773
eden	-2774
▁cin	-2775
▁ihre	-2776
▁program	-2777
▁Vereinigten	-2778
ット	-2779
▁sex	-2780
▁fois	-2781
▁sous	-2782
estival	-2783
▁percentage	-2784
esi	-2785
▁priv	-2786
▁mundo	-2787
by	-2788
ony	-2789
▁مو	-2790
eces	-2791
▁mont	-2792
isse	-2793
▁Ste	-2794
ismus	-2795
▁mand	-2796
▁andere	-2797
▁2011	-2798
▁الاف	-2799
▁région	-2800
iem	-2801
▁mis	-2802
▁pelí	-2803
まで	-2804
▁يفعله	-2805
fo	-2806
ündet	-2807
دى	-2808
ane	-2809
▁prote	-2810
▁tienen	-2811
▁2012	-2812
▁scrit	-2813
من	-2814
▁2000	-2815
▁anci	-2816
ته	-2817
انيا	-2818
▁besch	-2819
▁porcent	-2820
راج	-2821
▁bre	-2822
▁tor	-2823
eder	-2824
ellement	-2825
خل	-2826
▁cele	-2827
cep	-2828
▁جم	-2829
▁قد	-2830
Cuán	-2831
▁general	-2832
ذه	-2833
▁Kerry	-2834
▁result	-2835
▁اجل	-2836
umento	-2837
Pod	-2838
اقة	-2839
▁tempor	-2840
▁porcentaje	-2841
cion	-2842
▁pério	-2843
هد	-2844
▁ست	-2845
ieder	-2846
ynast	-2847
▁eing	-2848
▁loro	-2849
ئة	-2850
achen	-2851
▁Comp	-2852
▁human	-2853
▁dévelop	-2854
▁ين	-2855
▁حدث	-2856
▁Pres	-2857
▁Jahren	-2858
▁ersten	-2859
▁div	-2860
▁mor	-2861
▁eran	-2862
▁India	-2863
▁centro	-2864
زل	-2865
にお	-2866
unk	-2867
▁bro	-2868
▁din	-2869
▁ley	-2870
▁الاح	-2871
amiento	-2872
とい	-2873
により	-2874
dafi	-2875
▁don	-2876
▁than	-2877
▁elect	-2878
▁Präsident	-2879
▁law	-2880
▁cost	-2881
asil	-2882
▁sort	-2883
cy	-2884
いく	-2885
anza	-2886
▁World	-2887
ugh	-2888
▁occident	-2889
いて	-2890
▁مق	-2891
▁Sprache	-2892
▁Ed	-2893
vano	-2894
▁geb	-2895
كبر	-2896
▁Gro	-2897
▁ing	-2898
▁capac	-2899
▁ot	-2900
▁2013	-2901
▁distr	-2902
▁dónde	-2903
▁imm	-2904
▁lig	-2905
▁المنا	-2906
▁minist	-2907
ため	-2908
use	-2909
▁refer	-2910
▁protest	-2911
国の	-2912
bil	-2913
cula	-2914
▁نسبة	-2915
▁contro	-2916
▁Schwarzenegger	-2917
▁تص	-2918
alia	-2919
iami	-2920
▁grie	-2921
▁Bro	-2922
▁France	-2923
ié	-2924
▁ric	-2925
▁König	-2926
▁album	-2927
inc	-2928
▁méd	-2929
▁situ	-2930
▁langue	-2931
▁peu	-2932
▁invest	-2933
hip	-2934
oles	-2935
▁quali	-2936
▁there	-2937
امعة	-2938
▁Christ	-2939
نين	-2940
▁ev	-2941
▁Comm	-2942
ased	-2943
▁zona	-2944
lica	-2945
omas	-2946
▁Hay	-2947
▁Ä	-2948
انت	-2949
▁Nor	-2950
▁اكبر	-2951
▁لديه	-2952
▁maggior	-2953
▁ste	-2954
istas	-2955
اش	-2956
ähl	-2957
▁القرن	-2958
▁Gruppe	-2959
▁considér	-2960
ثة	-2961
ثير	-2962
▁gel	-2963
atori	-2964
▁Bron	-2965
▁Paris	-2966
▁mater	-2967
str	-2968
imon	-2969
▁rest	-2970
▁Apple	-2971
▁associ	-2972
ありますか	-2973
▁Londres	-2974
ظر	-2975
نع	-2976
▁«	-2977
▁gobierno	-2978
يج	-2979
len	-2980
alement	-2981
طلح	-2982
illa	-2983
▁nation	-2984
▁Ro	-2985
▁nav	-2986
▁Unter	-2987
▁avant	-2988
▁fac	-2989
▁altro	-2990
▁الانت	-2991
▁become	-2992
ave	-2993
ورك	-2994
▁Fo	-2995
▁gi	-2996
▁British	-2997
▁مب	-2998
▁comenzó	-2999
▁alc	-3000
▁العام	-3001
اية	-3002
ments	-3003
もの	-3004
ührt	-3005
▁world	-3006
▁principale	-3007
get	-3008
ضاء	-3009
▁cha	-3010
▁adop	-3011
▁»	-3012
uta	-3013
بير	-3014
▁air	-3015
▁China	-3016
▁viene	-3017
▁inform	-3018
▁develop	-3019
▁gewonnen	-3020
▁techn	-3021
▁contribu	-3022
ño	-3023
ree	-3024
の名前	-3025
arch	-3026
▁sett	-3027
▁radio	-3028
ks	-3029
سا	-3030
انب	-3031
▁Ir	-3032
ella	-3033
ruct	-3034
▁red	-3035
arrol	-3036
▁requ	-3037
undial	-3038
▁signific	-3039
▁pou	-3040
▁uso	-3041
▁certa	-3042
ivid	-3043
▁frü	-3044
▁compar	-3045
▁represent	-3046
iver	-3047
andid	-3048
▁diale	-3049
igkeit	-3050
▁divent	-3051
▁capital	-3052
▁période	-3053
▁Eg	-3054
▁seine	-3055
▁Francia	-3056
▁desarrol	-3057
ían	-3058
ucson	-3059
▁nell	-3060
▁الاج	-3061
▁faire	-3062
▁العمل	-3063
▁Whitehead	-3064
blica	-3065
▁gegr	-3066
▁عليه	-3067
▁geh	-3068
▁mur	-3069
▁rif	-3070
▁cause	-3071
▁gegründet	-3072
▁Engl	-3073
▁المش	-3074
▁avuto	-3075
▁orient	-3076
agt	-3077
bur	-3078
ادي	-3079
ital	-3080
▁pot	-3081
äng	-3082
senal	-3083
▁Delhi	-3084
▁Miami	-3085
▁Niger	-3086
rat	-3087
athol	-3088
▁hatte	-3089
▁Portugal	-3090
▁bis	-3091
▁منطقة	-3092
映画	-3093
▁avoir	-3094
تش	-3095
▁We	-3096
▁يعتقد	-3097
▁المدينة	-3098
はどの	-3099
teil	-3100
▁mes	-3101
▁otr	-3102
lem	-3103
▁sem	-3104
esehen	-3105
▁begin	-3106
▁genre	-3107
pi	-3108
ضع	-3109
▁où	-3110
ギリス	-3111
▁Bez	-3112
▁propos	-3113
يث	-3114
▁dom	-3115
はどこですか	-3116
▁common	-3117
yle	-3118
▁log	-3119
▁estable	-3120
▁اخ	-3121
イギリス	-3122
▁Yale	-3123
▁take	-3124
▁hacer	-3125
سمى	-3126
▁polít	-3127
▁present	-3128
▁مست	-3129
▁معظم	-3130
angen	-3131
▁educ	-3132
スの	-3133
يري	-3134
enci	-3135
▁National	-3136
▁pris	-3137
udio	-3138
▁auch	-3139
iles	-3140
▁dies	-3141
▁europe	-3142
▁الامبراطور	-3143
が多	-3144
cen	-3145
ares	-3146
part	-3147
▁conv	-3148
▁causa	-3149
uso	-3150
を受	-3151
ält	-3152
▁ven	-3153
erson	-3154
issance	-3155
▁Richmond	-3156
ín	-3157
وني	-3158
rait	-3159
▁Tuvalu	-3160
hm	-3161
▁oc	-3162
alla	-3163
▁tex	-3164
▁Dell	-3165
ederal	-3166
▁sulla	-3167
▁introdu	-3168
uge	-3169
ريد	-3170
▁leader	-3171
▁Marshall	-3172
je	-3173
ンの	-3174
▁Ber	-3175
▁فاز	-3176
كس	-3177
▁mas	-3178
▁utiliza	-3179
▁begonnen	-3180
▁exist	-3181
最初	-3182
ius	-3183
ley	-3184
west	-3185
ارات	-3186
لسلة	-3187
▁Phil	-3188
▁nord	-3189
▁prod	-3190
▁invent	-3191
▁siècle	-3192
ifs	-3193
▁bl	-3194
lymp	-3195
▁Eng	-3196
ology	-3197
▁United	-3198
▁histor	-3199
▁أم	-3200
amer	-3201
▁كتب	-3202
Ar	-3203
pla	-3204
▁13	-3205
▁ig	-3206
▁jug	-3207
▁podr	-3208
ipe	-3209
▁where	-3210
▁anderen	-3211
▁Ol	-3212
izabeth	-3213
pir	-3214
abad	-3215
していた	-3216
zeich	-3217
▁corr	-3218
▁perí	-3219
▁propr	-3220
▁Pl	-3221
▁Von	-3222
▁deter	-3223
▁اج	-3224
▁happ	-3225
▁visit	-3226
▁Jahrhundert	-3227
عية	-3228
مال	-3229
▁II	-3230
▁Min	-3231
▁add	-3232
▁gruppo	-3233
地域	-3234
である	-3235
▁jud	-3236
▁الدول	-3237
▁George	-3238
▁termine	-3239
▁اق	-3240
▁casa	-3241
▁الأم	-3242
▁contre	-3243
▁تستخدم	-3244
▁religion	-3245
▁Durante	-3246
ube	-3247
▁هنا	-3248
▁design	-3249
作品	-3250
ías	-3251
▁اعل	-3252
▁Napoleon	-3253
いた	-3254
▁Mo	-3255
▁Os	-3256
▁trois	-3257
▁Barcel	-3258
gi	-3259
amo	-3260
uter	-3261
▁Imp	-3262
誰ですか	-3263
ander	-3264
▁فيلم	-3265
▁este	-3266
▁west	-3267
▁البح	-3268
▁Intern	-3269
entr	-3270
ious	-3271
sect	-3272
ئيسي	-3273
ergie	-3274
▁entr	-3275
▁ganó	-3276
▁الهند	-3277
▁mayoría	-3278
▁capitale	-3279
▁Rom	-3280
▁tuvo	-3281
lished	-3282
▁separ	-3283
ba	-3284
▁mag	-3285
istes	-3286
▁lange	-3287
▁pet	-3288
▁iPod	-3289
▁können	-3290
wer	-3291
はどれ	-3292
كومة	-3293
وريا	-3294
▁Kir	-3295
ationen	-3296
▁edific	-3297
▁استخدام	-3298
err	-3299
▁escrib	-3300
عي	-3301
وة	-3302
isc	-3303
صول	-3304
▁تت	-3305
▁arg	-3306
▁Japan	-3307
▁Sur	-3308
▁سكان	-3309
▁هناك	-3310
acc	-3311
▁alto	-3312
üd	-3313
anta	-3314
▁ret	-3315
affen	-3316
▁gibt	-3317
▁being	-3318
ouse	-3319
تحاد	-3320
▁quelles	-3321
▁considered	-3322
▁popolazione	-3323
とは	-3324
ash	-3325
▁dar	-3326
teurs	-3327
▁costru	-3328
▁important	-3329
anc	-3330
▁Sud	-3331
▁انه	-3332
▁2009?	-3333
genommen	-3334
▁14	-3335
▁را	-3336
▁سب	-3337
▁chr	-3338
▁tut	-3339
▁four	-3340
▁norte	-3341
▁développ	-3342
ôle	-3343
yder	-3344
▁Det	-3345
addafi	-3346
▁media	-3347
▁Darwin	-3348
isce	-3349
▁wichtig	-3350
▁Zusammen	-3351
جلس	-3352
大統	-3353
▁év	-3354
大統領	-3355
folk	-3356
▁dalla	-3357
▁vinto	-3358
ña	-3359
▁dr	-3360
られた	-3361
ices	-3362
▁لعب	-3363
ًا	-3364
cif	-3365
ظهر	-3366
▁Ital	-3367
▁Para	-3368
يط	-3369
irg	-3370
いのは	-3371
▁mill	-3372
yderabad	-3373
anjing	-3374
▁differ	-3375
マン	-3376
レー	-3377
lant	-3378
▁Bre	-3379
▁mús	-3380
したの	-3381
▁gegen	-3382
▁الصين	-3383
▁países	-3384
بات	-3385
ورة	-3386
alis	-3387
▁tele	-3388
▁ايضا	-3389
erstüt	-3390
▁scient	-3391
▁período	-3392
ye	-3393
امل	-3394
▁وف	-3395
orea	-3396
▁sud	-3397
ciato	-3398
▁Tucson	-3399
▁temper	-3400
▁peuvent	-3401
زي	-3402
▁Air	-3403
は何年に	-3404
▁Street	-3405
▁divers	-3406
▁signif	-3407
ED	-3408
دف	-3409
änd	-3410
▁gagn	-3411
▁geschrieben	-3412
pa	-3413
ians	-3414
▁tip	-3415
indows	-3416
ersch	-3417
osten	-3418
▁sé	-3419
▁antes	-3420
ietà	-3421
▁vot	-3422
▁Hayek	-3423
▁idioma	-3424
لق	-3425
ily	-3426
مار	-3427
▁اف	-3428
iente	-3429
▁quels	-3430
▁société	-3431
▁Regierung	-3432
▁pueden	-3433
دو	-3434
cito	-3435
▁Cal	-3436
▁لكي	-3437
ativo	-3438
▁star	-3439
▁الوط	-3440
▁Carolina	-3441
という	-3442
agne	-3443
ises	-3444
▁jou	-3445
▁mol	-3446
▁Film	-3447
▁make	-3448
▁color	-3449
ニア	-3450
▁they	-3451
eter	-3452
▁via	-3453
other	-3454
nehmen	-3455
▁pubblic	-3456
▁película	-3457
-2	-3458
بية	-3459
▁writ	-3460
depend	-3461
▁2013?	-3462
▁grandes	-3463
▁significa	-3464
رم	-3465
atal	-3466
ster	-3467
▁alta	-3468
▁hace	-3469
▁lanz	-3470
▁mosa	-3471
رش	-3472
لاب	-3473
▁gek	-3474
▁squ	-3475
ío	-3476
▁sv	-3477
▁data	-3478
▁تاريخ	-3479
فضل	-3480
aint	-3481
▁desc	-3482
▁عادة	-3483
▁Bronx	-3484
ême	-3485
▁لها	-3486
▁zuerst	-3487
▁iniziato	-3488
eln	-3489
lin	-3490
ket	-3491
▁Mont	-3492
▁activ	-3493
▁cuántos	-3494
وائ	-3495
▁Cr	-3496
elli	-3497
▁memb	-3498
▁simil	-3499
▁estaban	-3500
hu	-3501
uß	-3502
cho	-3503
راض	-3504
▁Arch	-3505
▁reci	-3506
▁الجم	-3507
FL	-3508
▁شركة	-3509
▁المب	-3510
▁exper	-3511
▁years	-3512
idé	-3513
enden	-3514
▁dove	-3515
▁volta	-3516
▁percentuale	-3517
行わ	-3518
éta	-3519
اعد	-3520
سيقى	-3521
▁Detroit	-3522
▁particip	-3523
▁wür	-3524
ateurs	-3525
idas	-3526
ouve	-3527
ware	-3528
▁thé	-3529
ating	-3530
▁England	-3531
خاب	-3532
▁aver	-3533
▁استخدم	-3534
▁Welchen	-3535
orté	-3536
▁2011?	-3537
▁الناس	-3538
raft	-3539
▁تج	-3540
▁scu	-3541
▁Repub	-3542
cole	-3543
tere	-3544
umann	-3545
▁carr	-3546
▁التح	-3547
▁nueva	-3548
▁under	-3549
bt	-3550
etti	-3551
iven	-3552
▁187	-3553
▁بول	-3554
ظمة	-3555
ostr	-3556
▁2006	-3557
▁Along	-3558
los	-3559
aires	-3560
▁مجموعة	-3561
ös	-3562
ファ	-3563
عات	-3564
adre	-3565
▁vez	-3566
arios	-3567
ultur	-3568
▁Part	-3569
▁stag	-3570
▁2007?	-3571
▁السيا	-3572
وط	-3573
▁%	-3574
▁بلد	-3575
▁Iran	-3576
▁Paul	-3577
▁2008?	-3578
atr	-3579
▁11	-3580
▁cou	-3581
اضافة	-3582
▁الجز	-3583
図書	-3584
eld	-3585
▁agr	-3586
inden	-3587
▁power	-3588
▁المست	-3589
▁جامعة	-3590
át	-3591
▁مش	-3592
▁يجب	-3593
▁serie	-3594
▁britán	-3595
▁ú	-3596
▁él	-3597
▁انش	-3598
▁notable	-3599
lie	-3600
خاص	-3601
ades	-3602
ield	-3603
▁Ent	-3604
▁mondo	-3605
▁estados	-3606
▁mer	-3607
▁différ	-3608
ライ	-3609
▁viol	-3610
▁نظام	-3611
60	-3612
バー	-3613
▁خط	-3614
▁tur	-3615
▁Nach	-3616
▁Armen	-3617
ves	-3618
ized	-3619
▁الاخرى	-3620
▁College	-3621
▁dialect	-3622
فة	-3623
ham	-3624
▁fig	-3625
ières	-3626
▁word	-3627
▁Gesch	-3628
▁cab	-3629
▁dern	-3630
▁culture	-3631
▁Elizabeth	-3632
▁الامريكية	-3633
mi	-3634
اط	-3635
▁antig	-3636
▁اش	-3637
▁Inst	-3638
▁Frank	-3639
جر	-3640
lung	-3641
▁Hol	-3642
ويورك	-3643
▁Tito	-3644
▁igles	-3645
▁اليون	-3646
▁سلسلة	-3647
▁evento	-3648
▁Q	-3649
geb	-3650
▁uu	-3651
▁تقع	-3652
inder	-3653
▁dispos	-3654
"؟	-3655
ران	-3656
erie	-3657
▁Cong	-3658
▁sold	-3659
▁العث	-3660
▁المك	-3661
▁nomin	-3662
▁zweit	-3663
▁trabajo	-3664
yl	-3665
قاط	-3666
▁land	-3667
▁nelle	-3668
gent	-3669
weit	-3670
▁183	-3671
▁led	-3672
▁sent	-3673
▁occup	-3674
▁created	-3675
▁بالاضافة	-3676
رات	-3677
روف	-3678
وير	-3679
aient	-3680
▁Gran	-3681
▁rank	-3682
▁conqu	-3683
▁negli	-3684
▁encontr	-3685
▁passiert	-3686
sp	-3687
lack	-3688
▁aer	-3689
▁tour	-3690
▁Nigeria	-3691
سك	-3692
izio	-3693
▁lat	-3694
▁هذه	-3695
gesch	-3696
▁الاسم	-3697
▁individ	-3698
ja	-3699
▁ave	-3700
▁ord	-3701
いですか	-3702
▁quand	-3703
äd	-3704
ets	-3705
ندا	-3706
▁قامت	-3707
▁desde	-3708
zi	-3709
に対	-3710
▁hö	-3711
▁اح	-3712
zahl	-3713
▁gegeben	-3714
ife	-3715
▁ee	-3716
crip	-3717
▁sat	-3718
uelle	-3719
▁heiß	-3720
▁cultur	-3721
▁música	-3722
▁concept	-3723
▁entwick	-3724
uddh	-3725
▁style	-3726
élé	-3727
rale	-3728
ierte	-3729
entsatz	-3730
▁السكان	-3731
▁company	-3732
icano	-3733
▁migr	-3734
▁rend	-3735
▁franc	-3736
uft	-3737
inos	-3738
▁Ter	-3739
anten	-3740
▁Tibet	-3741
▁crist	-3742
▁اثنين	-3743
▁Länder	-3744
▁größte	-3745
▁Prozentsatz	-3746
ينا	-3747
ريكي	-3748
▁بدات	-3749
かったのは	-3750
▁autres	-3751
▁représ	-3752
ルト	-3753
cil	-3754
ائزة	-3755
▁déb	-3756
▁gra	-3757
▁Junto	-3758
▁secolo	-3759
utt	-3760
ودة	-3761
▁Popper	-3762
eau	-3763
ser	-3764
▁Bew	-3765
لاق	-3766
▁الاط	-3767
▁فترة	-3768
▁conten	-3769
▁insect	-3770
▁مؤ	-3771
eston	-3772
▁publi	-3773
▁العالمية	-3774
unda	-3775
▁التق	-3776
utzt	-3777
▁rev	-3778
▁condu	-3779
▁social	-3780
نى	-3781
lim	-3782
owl	-3783
icio	-3784
かに	-3785
verno	-3786
▁2005	-3787
▁palab	-3788
▁provin	-3789
▁saison	-3790
▁نيويورك	-3791
نيس	-3792
▁ke	-3793
▁100	-3794
ionen	-3795
▁lingua	-3796
▁オ	-3797
cos	-3798
▁again	-3799
▁largest	-3800
ارك	-3801
puis	-3802
▁Für	-3803
ually	-3804
▁llev	-3805
▁Ü	-3806
وقع	-3807
▁az	-3808
▁mom	-3809
▁could	-3810
فل	-3811
esa	-3812
فال	-3813
bern	-3814
▁Buch	-3815
▁effect	-3816
▁philosoph	-3817
シア	-3818
ンド	-3819
ody	-3820
yan	-3821
يني	-3822
▁يش	-3823
انات	-3824
▁mig	-3825
▁nam	-3826
upart	-3827
▁East	-3828
▁الاق	-3829
▁plupart	-3830
orr	-3831
ynman	-3832
▁difer	-3833
▁minor	-3834
ani	-3835
وبر	-3836
oren	-3837
▁Das	-3838
ativa	-3839
▁الاص	-3840
▁فريق	-3841
▁Diego	-3842
▁season	-3843
▁الاتحاد	-3844
▁deuxième	-3845
دل	-3846
ント	-3847
リーズ	-3848
itut	-3849
はどちら	-3850
krieg	-3851
▁Israel	-3852
▁カ	-3853
▁nú	-3854
ider	-3855
▁bus	-3856
▁oft	-3857
édéric	-3858
▁Const	-3859
▁build	-3860
▁America	-3861
▁scritto	-3862
ヨー	-3863
▁Arten	-3864
▁Roman	-3865
▁Willi	-3866
▁escribió	-3867
▁190	-3868
glich	-3869
▁Virg	-3870
▁acuer	-3871
BI	-3872
سيك	-3873
▁tamb	-3874
inter	-3875
▁Super	-3876
▁Center	-3877
▁candid	-3878
▁another	-3879
▁service	-3880
ES	-3881
▁第	-3882
elig	-3883
iang	-3884
ilup	-3885
leman	-3886
▁جانب	-3887
▁sport	-3888
▁rapport	-3889
ala	-3890
mas	-3891
▁VI	-3892
اعدة	-3893
▁wem	-3894
ienda	-3895
▁Arbeit	-3896
▁persona	-3897
▁Spielberg	-3898
での	-3899
▁Um	-3900
▁Sel	-3901
▁éle	-3902
▁sido	-3903
▁Organ	-3904
▁große	-3905
▁الاشخاص	-3906
▁Av	-3907
いくつ	-3908
anas	-3909
▁Aut	-3910
▁Fra	-3911
▁ult	-3912
▁show	-3913
Al	-3914
▁184	-3915
▁gior	-3916
▁signifie	-3917
▁politique	-3918
▁ス	-3919
ives	-3920
▁هذا	-3921
▁line	-3922
▁start	-3923
パー	-3924
▁opp	-3925
されましたか	-3926
▁support	-3927
▁الرئيسية	-3928
arr	-3929
▁Cub	-3930
ght	-3931
رائ	-3932
▁cla	-3933
▁últ	-3934
irman	-3935
▁gente	-3936
▁llama	-3937
ministr	-3938
äl	-3939
▁CD	-3940
▁اغ	-3941
udes	-3942
ather	-3943
▁miem	-3944
bs	-3945
ترا	-3946
▁وج	-3947
tagne	-3948
どちらですか	-3949
fér	-3950
inas	-3951
▁Tur	-3952
▁naz	-3953
▁mass	-3954
NA	-3955
と呼	-3956
ike	-3957
udo	-3958
▁So	-3959
図書館	-3960
▁équ	-3961
actér	-3962
▁الاخ	-3963
▁poder	-3964
▁genannt	-3965
▁chiamato	-3966
ジョ	-3967
دير	-3968
▁بح	-3969
▁Alas	-3970
▁bene	-3971
▁leurs	-3972
▁svilup	-3973
▁produce	-3974
▁الرئيسي	-3975
glise	-3976
▁help	-3977
▁prev	-3978
érique	-3979
▁connu	-3980
▁responsab	-3981
irm	-3982
mal	-3983
▁ma	-3984
ほかに	-3985
iato	-3986
▁Sov	-3987
▁south	-3988
▁Windows	-3989
iot	-3990
يام	-3991
▁2015	-3992
▁escuela	-3993
▁también	-3994
▁gefunden	-3995
▁position	-3996
omen	-3997
▁التن	-3998
arbeit	-3999
▁celebr	-4000
▁verurs	-4001
▁musique	-4002
▁temporada	-4003
ديم	-4004
▁ep	-4005
▁جن	-4006
▁dro	-4007
▁tun	-4008
▁dise	-4009
leston	-4010
▁televis	-4011
▁تس	-4012
ungs	-4013
▁Bus	-4014
▁top	-4015
▁منذ	-4016
.?	-4017
ング	-4018
هور	-4019
▁To	-4020
erne	-4021
wood	-4022
シリーズ	-4023
▁livre	-4024
▁normal	-4025
10	-4026
▁nu	-4027
ording	-4028
nal	-4029
ecut	-4030
trag	-4031
▁jap	-4032
▁وقت	-4033
▁2015?	-4034
▁Brasil	-4035
ène	-4036
される	-4037
▁dit	-4038
▁raz	-4039
▁tier	-4040
▁السل	-4041
ología	-4042
▁tenía	-4043
▁English	-4044
kl	-4045
ches	-4046
cted	-4047
edes	-4048
illes	-4049
▁total	-4050
▁independ	-4051
がある	-4052
▁2012?	-4053
▁early	-4054
▁القوات	-4055
▁Arsenal	-4056
ミー	-4057
lia	-4058
íst	-4059
نيسة	-4060
▁nouve	-4061
isl	-4062
▁الموا	-4063
▁quanti	-4064
のは何	-4065
▁rece	-4066
▁التج	-4067
▁Neumann	-4068
▁governo	-4069
▁fonction	-4070
▁XX	-4071
▁Burke	-4072
▁común	-4073
gyp	-4074
met	-4075
pol	-4076
âge	-4077
osci	-4078
uten	-4079
ملكة	-4080
▁nuo	-4081
uerto	-4082
▁Groß	-4083
▁cette	-4084
yd	-4085
رح	-4086
▁ضد	-4087
ennen	-4088
▁المج	-4089
▁númer	-4090
▁offer	-4091
▁البريط	-4092
めて	-4093
▁ju	-4094
zeit	-4095
▁أول	-4096
▁Norfolk	-4097
rest	-4098
▁BBC	-4099
▁FBI	-4100
▁ber	-4101
▁créé	-4102
▁redu	-4103
▁countries	-4104
▁لع	-4105
enna	-4106
ibles	-4107
istan	-4108
bracht	-4109
▁often	-4110
▁dispon	-4111
▁الثاني	-4112
apt	-4113
ارع	-4114
لية	-4115
ardin	-4116
▁edad	-4117
▁parl	-4118
قط	-4119
وى	-4120
ald	-4121
▁nei	-4122
▁cell	-4123
▁expl	-4124
▁mult	-4125
▁team	-4126
▁School	-4127
▁product	-4128
▁المجموعة	-4129
gar	-4130
ivi	-4131
دول	-4132
した人	-4133
▁hic	-4134
ision	-4135
laubt	-4136
usion	-4137
▁واحد	-4138
▁large	-4139
▁equipo	-4140
タイ	-4141
ポー	-4142
rag	-4143
▁Pe	-4144
▁188	-4145
▁Gal	-4146
▁tan	-4147
▁sour	-4148
▁マ	-4149
ulo	-4150
▁only	-4151
ST	-4152
فق	-4153
▁Af	-4154
chie	-4155
neur	-4156
何年のこと	-4157
▁nuevo	-4158
▁treat	-4159
▁الثانية	-4160
▁utilizzato	-4161
ecn	-4162
▁ol	-4163
▁بت	-4164
▁mej	-4165
▁عرض	-4166
▁2014?	-4167
▁incre	-4168
▁invol	-4169
▁Grande	-4170
▁weiter	-4171
بع	-4172
تها	-4173
▁King	-4174
▁Royal	-4175
▁civil	-4176
▁acuerdo	-4177
▁document	-4178
▁cam	-4179
▁Secon	-4180
▁conse	-4181
▁Alaska	-4182
▁machen	-4183
▁partir	-4184
▁material	-4185
▁الامبراطورية	-4186
vir	-4187
▁Ma	-4188
anos	-4189
▁Nel	-4190
▁Str	-4191
▁الض	-4192
igine	-4193
orben	-4194
▁Park	-4195
▁الجنوب	-4196
off	-4197
▁Cu	-4198
▁الالم	-4199
フィ	-4200
aba	-4201
nis	-4202
▁تكون	-4203
▁obten	-4204
▁nacional	-4205
ラー	-4206
ira	-4207
ode	-4208
▁LED	-4209
▁1990	-4210
▁Form	-4211
▁ital	-4212
▁dynast	-4213
▁against	-4214
'?	-4215
où	-4216
َن	-4217
ypt	-4218
▁pur	-4219
▁شخص	-4220
▁dijo	-4221
▁lleg	-4222
▁أكبر	-4223
▁examp	-4224
▁objet	-4225
▁podría	-4226
▁produit	-4227
eo	-4228
ilo	-4229
▁له	-4230
とは何	-4231
▁ayud	-4232
▁Valencia	-4233
▁football	-4234
▁185	-4235
ender	-4236
▁dirig	-4237
gestellt	-4238
طن	-4239
tto	-4240
▁اص	-4241
▁Vor	-4242
▁مَن	-4243
▁Musik	-4244
▁العديد	-4245
enschaft	-4246
irtschaft	-4247
▁remporté	-4248
フォ	-4249
ヴィ	-4250
大き	-4251
▁Do	-4252
ución	-4253
idades	-4254
▁ingles	-4255
都市	-4256
lay	-4257
▁ru	-4258
ussi	-4259
çais	-4260
▁dig	-4261
▁perd	-4262
verton	-4263
▁parti	-4264
▁secon	-4265
▁المنطقة	-4266
多く	-4267
nent	-4268
▁sens	-4269
▁musul	-4270
▁gebaut	-4271
▁zurück	-4272
▁souvent	-4273
▁Barcelona	-4274
çu	-4275
漱石	-4276
داد	-4277
ويل	-4278
ende	-4279
eros	-4280
▁189	-4281
ichte	-4282
▁letz	-4283
何年ですか	-4284
▁القانون	-4285
BM	-4286
Pro	-4287
ديو	-4288
▁Ba	-4289
alth	-4290
isti	-4291
▁model	-4292
▁estudi	-4293
▁periodo	-4294
▁responsable	-4295
▁fav	-4296
▁بان	-4297
ences	-4298
▁book	-4299
▁colle	-4300
▁gagné	-4301
▁escrit	-4302
▁premio	-4303
▁الأمريكية	-4304
كمة	-4305
ياب	-4306
درسة	-4307
▁وضع	-4308
rench	-4309
▁comer	-4310
▁instr	-4311
▁quant	-4312
▁appelé	-4313
▁numero	-4314
▁imperio	-4315
▁Ur	-4316
ours	-4317
rain	-4318
ونسي	-4319
▁علم	-4320
iblio	-4321
▁also	-4322
▁apoy	-4323
▁empres	-4324
ains	-4325
▁arte	-4326
▁cens	-4327
ograph	-4328
oper	-4329
▁Namib	-4330
▁happen	-4331
▁日本	-4332
uses	-4333
▁-	-4334
itor	-4335
▁fall	-4336
▁lung	-4337
▁ejemp	-4338
▁قانون	-4339
ification	-4340
lik	-4341
nam	-4342
imat	-4343
ختلف	-4344
▁fab	-4345
itzer	-4346
▁dall	-4347
طار	-4348
ليز	-4349
ison	-4350
ress	-4351
▁sum	-4352
itions	-4353
▁James	-4354
▁plant	-4355
▁compet	-4356
▁oficial	-4357
TV	-4358
aw	-4359
اة	-4360
mat	-4361
vin	-4362
uman	-4363
ystem	-4364
▁arriv	-4365
YU	-4366
▁sans	-4367
tempor	-4368
▁child	-4369
▁liber	-4370
▁States	-4371
▁gobern	-4372
▁trabaj	-4373
asa	-4374
تبار	-4375
rough	-4376
▁Berm	-4377
▁الاع	-4378
western	-4379
▁propor	-4380
▁mundial	-4381
غي	-4382
人の	-4383
éro	-4384
▁einz	-4385
▁اصبح	-4386
▁التع	-4387
▁باسم	-4388
りましたか	-4389
ontrol	-4390
▁spiel	-4391
▁الغرب	-4392
▁Kirche	-4393
▁iglesia	-4394
app	-4395
▁na	-4396
▁مك	-4397
▁but	-4398
▁ged	-4399
▁Guerra	-4400
▁Charles	-4401
▁convert	-4402
▁victoria	-4403
وح	-4404
▁دا	-4405
▁Arm	-4406
▁far	-4407
▁san	-4408
▁Vers	-4409
▁French	-4410
▁travail	-4411
او	-4412
uni	-4413
قيق	-4414
▁Tod	-4415
ispiel	-4416
▁الحكومة	-4417
yó	-4418
ava	-4419
line	-4420
▁Haupt	-4421
▁الشمالية	-4422
loy	-4423
uti	-4424
▁noch	-4425
▁Beispiel	-4426
▁hicieron	-4427
ños	-4428
بال	-4429
taña	-4430
ères	-4431
▁Act	-4432
inten	-4433
طي	-4434
▁pú	-4435
▁Ass	-4436
▁BYU	-4437
▁حول	-4438
▁قدم	-4439
iforn	-4440
ontin	-4441
▁Wort	-4442
▁forme	-4443
▁territor	-4444
▁Di	-4445
ules	-4446
▁wen	-4447
▁algunos	-4448
cs	-4449
isé	-4450
فاع	-4451
anst	-4452
▁نيو	-4453
▁bata	-4454
▁البر	-4455
▁الروم	-4456
▁declar	-4457
iendo	-4458
▁Flor	-4459
lantic	-4460
▁الحدي	-4461
▁Guerre	-4462
▁chopin	-4463
▁Nanjing	-4464
▁frances	-4465
ابق	-4466
وتر	-4467
▁loi	-4468
▁nouv	-4469
iversité	-4470
سيس	-4471
wort	-4472
ليون	-4473
▁pra	-4474
▁كتاب	-4475
▁quart	-4476
atum	-4477
▁Kar	-4478
なかった	-4479
round	-4480
itaire	-4481
▁catal	-4482
▁disco	-4483
▁Canada	-4484
▁الاكثر	-4485
▁primero	-4486
▁stagione	-4487
▁Mil	-4488
▁moy	-4489
▁بسبب	-4490
Empire	-4491
▁attra	-4492
▁donné	-4493
▁otros	-4494
▁gesagt	-4495
izzazione	-4496
هام	-4497
ような	-4498
idge	-4499
▁rad	-4500
▁ment	-4501
▁Saint	-4502
▁conne	-4503
▁aument	-4504
▁entwickelt	-4505
für	-4506
oli	-4507
äre	-4508
auft	-4509
▁Mal	-4510
enten	-4511
estic	-4512
▁anal	-4513
ttoman	-4514
▁dinast	-4515
▁Hyderabad	-4516
会社	-4517
▁حق	-4518
ivos	-4519
utes	-4520
▁produz	-4521
▁international	-4522
でし	-4523
hor	-4524
において	-4525
essen	-4526
▁2004	-4527
いつですか	-4528
▁estim	-4529
▁ferro	-4530
▁During	-4531
icamente	-4532
▁complet	-4533
▁ho	-4534
ogen	-4535
▁Unt	-4536
