<unk>	0
<s>	0
</s>	0
<es>	0
<fr>	0
<it>	0
<de>	0
<ar>	0
<ja>	0
<en>	0
▁d	-0
en	-1
er	-2
es	-3
on	-4
▁ا	-5
an	-6
▁l	-7
in	-8
el	-9
at	-10
▁ال	-11
▁s	-12
▁p	-13
▁c	-14
▁a	-15
▁t	-16
▁de	-17
is	-18
ar	-19
or	-20
ch	-21
al	-22
it	-23
as	-24
▁W	-25
re	-26
Qu	-27
qu	-28
▁Qu	-29
▁م	-30
▁w	-31
un	-32
ent	-33
▁m	-34
os	-35
he	-36
▁f	-37
il	-38
ie	-39
▁la	-40
om	-41
ur	-42
le	-43
▁?	-44
ic	-45
▁h	-46
▁C	-47
ion	-48
▁qu	-49
▁in	-50
▁v	-51
▁g	-52
▁n	-53
ro	-54
est	-55
us	-56
id	-57
▁o	-58
▁b	-59
▁e	-60
te	-61
ad	-62
▁the	-63
▁Wh	-64
▁S	-65
ol	-66
am	-67
and	-68
▁A	-69
▁un	-70
▁en	-71
im	-72
▁ف	-73
ut	-74
▁r	-75
ed	-76
ig	-77
ci	-78
▁di	-79
ist	-80
▁ما	-81
▁le	-82
▁في	-83
▁con	-84
et	-85
▁P	-86
▁el	-87
▁of	-88
em	-89
ان	-90
▁B	-91
ra	-92
▁ه	-93
▁M	-94
▁D	-95
la	-96
▁se	-97
▁ت	-98
▁What	-99
▁der	-100
▁ع	-101
▁die	-102
▁E	-103
▁I	-104
▁من	-105
ers	-106
ich	-107
ale	-108
iv	-109
ta	-110
ية	-111
▁del	-112
▁ha	-113
ir	-114
▁1	-115
▁الم	-116
▁ب	-117
▁L	-118
▁est	-119
ce	-120
elle	-121
▁ك	-122
▁com	-123
ant	-124
de	-125
▁N	-126
▁re	-127
ال	-128
ing	-129
▁ل	-130
elch	-131
▁T	-132
ct	-133
▁H	-134
um	-135
▁G	-136
▁é	-137
ia	-138
▁par	-139
▁al	-140
ul	-141
▁Qué	-142
op	-143
▁pr	-144
ann	-145
▁des	-146
▁ي	-147
st	-148
▁st	-149
ation	-150
ien	-151
ato	-152
▁es	-153
▁R	-154
▁الت	-155
ue	-156
▁الا	-157
ين	-158
uá	-159
ón	-160
20	-161
to	-162
▁F	-163
ات	-164
▁to	-165
▁è	-166
io	-167
ier	-168
▁les	-169
hat	-170
ter	-171
ge	-172
▁K	-173
▁pro	-174
ont	-175
▁hat	-176
▁was	-177
▁J	-178
▁In	-179
ام	-180
▁von	-181
our	-182
▁20	-183
▁Was	-184
ow	-185
▁Cuá	-186
ib	-187
iz	-188
▁que	-189
up	-190
ans	-191
▁il	-192
ول	-193
▁Quel	-194
▁los	-195
▁z	-196
▁is	-197
ere	-198
▁الذ	-199
hr	-200
ot	-201
▁qué	-202
ort	-203
ري	-204
▁19	-205
ud	-206
ten	-207
ها	-208
▁be	-209
ve	-210
ung	-211
if	-212
▁و	-213
▁ein	-214
▁ist	-215
ell	-216
ab	-217
▁U	-218
▁هو	-219
▁الذي	-220
▁per	-221
▁V	-222
▁هي	-223
ap	-224
▁التي	-225
ica	-226
end	-227
ub	-228
▁اي	-229
▁er	-230
▁Welch	-231
ag	-232
▁did	-233
od	-234
▁for	-235
hi	-236
▁Qui	-237
した	-238
ass	-239
isch	-240
pe	-241
すか	-242
ess	-243
ار	-244
én	-245
té	-246
tr	-247
▁O	-248
ون	-249
▁im	-250
▁y	-251
▁au	-252
▁à	-253
ente	-254
ac	-255
ne	-256
eg	-257
▁ن	-258
és	-259
ér	-260
me	-261
▁an	-262
▁كان	-263
que	-264
▁what	-265
omb	-266
▁En	-267
do	-268
▁k	-269
ens	-270
ción	-271
ff	-272
▁du	-273
ay	-274
ip	-275
iel	-276
▁س	-277
oc	-278
rit	-279
▁war	-280
▁عل	-281
ine	-282
ですか	-283
pr	-284
les	-285
▁welch	-286
▁gr	-287
ind	-288
▁son	-289
ado	-290
ür	-291
را	-292
▁ق	-293
▁"	-294
▁ان	-295
ée	-296
ione	-297
li	-298
▁j	-299
uer	-300
دي	-301
ate	-302
ver	-303
▁tr	-304
ou	-305
▁fue	-306
▁wur	-307
og	-308
▁Wie	-309
ach	-310
ست	-311
▁zu	-312
▁ver	-313
osa	-314
▁Cuán	-315
all	-316
ment	-317
ew	-318
▁su	-319
ور	-320
az	-321
▁pl	-322
den	-323
du	-324
▁as	-325
mp	-326
▁ch	-327
▁las	-328
ire	-329
▁St	-330
va	-331
のは	-332
ben	-333
▁200	-334
▁or	-335
▁été	-336
▁Quand	-337
ient	-338
▁الع	-339
der	-340
▁ann	-341
▁pour	-342
are	-343
▁éta	-344
ian	-345
ond	-346
▁Quelle	-347
▁ج	-348
▁ح	-349
ير	-350
au	-351
ahr	-352
▁qui	-353
▁على	-354
▁Qual	-355
▁ar	-356
▁and	-357
▁do	-358
ما	-359
▁Un	-360
▁das	-361
▁i	-362
ber	-363
دة	-364
▁Quale	-365
يا	-366
ran	-367
▁che	-368
▁et	-369
▁ex	-370
▁Welche	-371
ante	-372
▁201	-373
▁para	-374
any	-375
ata	-376
▁den	-377
▁für	-378
ement	-379
▁una	-380
ذا	-381
▁تم	-382
ame	-383
mer	-384
▁Cuál	-385
▁wurde	-386
ang	-387
▁prim	-388
▁Ar	-389
▁Jahr	-390
ico	-391
per	-392
ug	-393
lich	-394
th	-395
▁الح	-396
cc	-397
mo	-398
▁comp	-399
▁pre	-400
ía	-401
▁How	-402
▁dans	-403
▁Who	-404
▁quale	-405
は何	-406
men	-407
ore	-408
▁us	-409
eit	-410
▁ge	-411
ob	-412
res	-413
▁Wer	-414
▁était	-415
▁Quién	-416
▁si	-417
ard	-418
util	-419
▁الق	-420
pp	-421
und	-422
se	-423
ique	-424
▁at	-425
ord	-426
▁Chi	-427
ity	-428
▁era	-429
اب	-430
▁dé	-431
▁Ch	-432
▁und	-433
▁ont	-434
▁ent	-435
ma	-436
سم	-437
▁الب	-438
ischen	-439
▁viel	-440
ton	-441
av	-442
▁Z	-443
▁ter	-444
▁الس	-445
ik	-446
った	-447
▁por	-448
ano	-449
ome	-450
▁عام	-451
▁part	-452
ás	-453
▁are	-454
したか	-455
▁cosa	-456
▁della	-457
▁الى	-458
onn	-459
▁لل	-460
ure	-461
ult	-462
ati	-463
▁util	-464
▁Che	-465
▁nel	-466
port	-467
art	-468
ite	-469
され	-470
▁كم	-471
وا	-472
▁مت	-473
iss	-474
oi	-475
سي	-476
▁on	-477
ec	-478
دد	-479
ombien	-480
ina	-481
▁ش	-482
tro	-483
▁plus	-484
ign	-485
▁quelle	-486
ito	-487
▁wh	-488
cia	-489
ive	-490
▁(	-491
ies	-492
▁الج	-493
▁fr	-494
▁ser	-495
نا	-496
▁cons	-497
ong	-498
▁sono	-499
emp	-500
▁dur	-501
ial	-502
يل	-503
▁sont	-504
▁welchem	-505
▁so	-506
▁rel	-507
وع	-508
lo	-509
▁stato	-510
ost	-511
ly	-512
ern	-513
ident	-514
ils	-515
▁tra	-516
وم	-517
▁Be	-518
za	-519
ada	-520
▁auf	-521
▁عدد	-522
▁más	-523
▁ad	-524
▁An	-525
▁dis	-526
ais	-527
vent	-528
kt	-529
▁pers	-530
▁ab	-531
ast	-532
sch	-533
دم	-534
عل	-535
▁no	-536
ivers	-537
▁tro	-538
▁ty	-539
ction	-540
ith	-541
▁th	-542
▁viele	-543
てい	-544
urs	-545
ide	-546
▁quel	-547
aj	-548
▁cl	-549
ió	-550
age	-551
ear	-552
▁مع	-553
▁الك	-554
ische	-555
ft	-556
▁أ	-557
man	-558
▁sur	-559
▁ماذا	-560
iert	-561
amp	-562
▁many	-563
▁res	-564
▁Combien	-565
ipo	-566
ain	-567
co	-568
uch	-569
▁18	-570
▁When	-571
iè	-572
رة	-573
land	-574
ak	-575
ados	-576
cent	-577
enn	-578
▁co	-579
gr	-580
▁متى	-581
رب	-582
tre	-583
icht	-584
▁Al	-585
▁als	-586
cu	-587
دا	-588
▁dem	-589
aus	-590
min	-591
ido	-592
▁pe	-593
▁Sch	-594
▁Le	-595
▁pop	-596
▁gen	-597
ru	-598
one	-599
ales	-600
▁pol	-601
igh	-602
وب	-603
▁me	-604
the	-605
▁La	-606
ill	-607
▁haben	-608
▁الش	-609
ión	-610
▁Cuándo	-611
vo	-612
▁The	-613
ese	-614
▁mit	-615
▁añ	-616
cl	-617
for	-618
▁um	-619
▁الن	-620
▁sind	-621
▁ré	-622
▁الف	-623
▁reg	-624
▁fa	-625
ck	-626
▁Y	-627
ación	-628
▁عن	-629
▁خ	-630
tos	-631
▁sich	-632
تح	-633
ité	-634
fer	-635
▁col	-636
▁cre	-637
▁grand	-638
che	-639
▁ne	-640
مل	-641
00	-642
▁Wann	-643
ition	-644
▁tipo	-645
قة	-646
▁Gr	-647
▁ر	-648
▁eine	-649
att	-650
ques	-651
▁Quando	-652
ins	-653
▁ind	-654
con	-655
out	-656
▁sp	-657
ille	-658
ork	-659
▁gro	-660
▁inter	-661
cip	-662
ex	-663
hn	-664
▁pub	-665
uss	-666
lic	-667
▁prem	-668
▁New	-669
▁with	-670
▁De	-671
▁بال	-672
▁une	-673
يف	-674
ces	-675
لا	-676
はど	-677
gen	-678
▁that	-679
ated	-680
▁الر	-681
anti	-682
▁aut	-683
olog	-684
ées	-685
▁does	-686
▁nom	-687
▁pres	-688
ice	-689
اي	-690
▁am	-691
▁were	-692
ons	-693
▁Com	-694
cr	-695
▁pi	-696
رك	-697
idad	-698
ux	-699
▁pa	-700
▁app	-701
▁fin	-702
▁type	-703
ven	-704
ando	-705
كن	-706
▁produ	-707
▁الد	-708
iones	-709
gan	-710
▁car	-711
された	-712
no	-713
تم	-714
ict	-715
än	-716
ائ	-717
يس	-718
esch	-719
▁Re	-720
ations	-721
ze	-722
rie	-723
▁by	-724
▁Which	-725
ento	-726
▁più	-727
ste	-728
ific	-729
▁د	-730
cé	-731
ise	-732
▁nomb	-733
▁ro	-734
اء	-735
بر	-736
▁prin	-737
ect	-738
مة	-739
ted	-740
tat	-741
▁كانت	-742
▁year	-743
▁cr	-744
ura	-745
of	-746
urop	-747
tra	-748
pt	-749
▁mod	-750
▁can	-751
▁da	-752
ican	-753
▁mon	-754
ird	-755
ios	-756
▁aus	-757
ile	-758
▁وال	-759
ましたか	-760
▁Sp	-761
▁pos	-762
ous	-763
▁cap	-764
fl	-765
elles	-766
gl	-767
▁dell	-768
لي	-769
ónde	-770
اد	-771
▁ant	-772
▁Ver	-773
zione	-774
iene	-775
▁mar	-776
itt	-777
ov	-778
itu	-779
▁Mar	-780
ali	-781
go	-782
▁cent	-783
اف	-784
era	-785
ستخ	-786
ence	-787
iste	-788
▁Pr	-789
▁from	-790
we	-791
ors	-792
lam	-793
▁form	-794
بل	-795
▁guer	-796
▁quoi	-797
chen	-798
azione	-799
▁av	-800
▁Par	-801
▁año	-802
▁nombre	-803
ett	-804
▁mus	-805
▁anno	-806
▁pu	-807
▁utiliz	-808
▁temp	-809
án	-810
▁cu	-811
uto	-812
▁all	-813
act	-814
ole	-815
fr	-816
une	-817
سب	-818
▁اين	-819
وس	-820
▁lo	-821
0?	-822
▁ac	-823
▁ers	-824
▁princip	-825
ase	-826
▁he	-827
▁como	-828
▁sup	-829
be	-830
▁Wo	-831
▁wer	-832
oria	-833
▁الص	-834
mente	-835
ah	-836
عة	-837
▁lib	-838
vec	-839
وق	-840
acht	-841
vel	-842
▁Art	-843
pos	-844
ph	-845
は誰	-846
ble	-847
Un	-848
▁pas	-849
État	-850
▁it	-851
ish	-852
ero	-853
▁Pro	-854
▁fir	-855
▁sol	-856
▁te	-857
ino	-858
どの	-859
bl	-860
ele	-861
عد	-862
▁يم	-863
crit	-864
ions	-865
▁cal	-866
から	-867
▁Que	-868
▁consid	-869
▁Welcher	-870
▁الط	-871
▁caus	-872
oy	-873
ger	-874
▁année	-875
▁Where	-876
▁parte	-877
ance	-878
ière	-879
her	-880
▁sch	-881
▁cor	-882
كل	-883
ater	-884
anno	-885
ioni	-886
vol	-887
ca	-888
"?	-889
ador	-890
ts	-891
ita	-892
▁El	-893
▁wird	-894
ior	-895
▁نوع	-896
hen	-897
ود	-898
able	-899
ريك	-900
ry	-901
▁fil	-902
▁werden	-903
▁go	-904
▁2	-905
▁chi	-906
ied	-907
▁acc	-908
éd	-909
▁الام	-910
▁الان	-911
▁popul	-912
صل	-913
▁'	-914
▁const	-915
ke	-916
▁يع	-917
▁Dónde	-918
iques	-919
▁ci	-920
oma	-921
▁sy	-922
▁sign	-923
▁199	-924
▁Où	-925
ità	-926
▁have	-927
fic	-928
aut	-929
▁fo	-930
وي	-931
par	-932
ede	-933
amb	-934
من	-935
▁person	-936
ism	-937
جم	-938
merican	-939
▁المتح	-940
▁لا	-941
▁3	-942
ays	-943
نة	-944
ants	-945
جل	-946
▁fuer	-947
هم	-948
▁ü	-949
▁man	-950
▁Fran	-951
いつ	-952
Quel	-953
ok	-954
▁US	-955
▁utilis	-956
▁غ	-957
zen	-958
elt	-959
▁non	-960
▁comm	-961
pl	-962
▁stata	-963
▁group	-964
▁اسم	-965
ön	-966
ómo	-967
▁الي	-968
▁المتحدة	-969
خر	-970
ori	-971
af	-972
▁act	-973
تب	-974
عب	-975
▁rec	-976
▁Die	-977
vern	-978
حت	-979
vis	-980
يد	-981
▁يمكن	-982
ida	-983
▁welcher	-984
▁Welches	-985
▁الث	-986
▁hanno	-987
pu	-988
ational	-989
▁اله	-990
▁first	-991
こと	-992
ますか	-993
ثر	-994
ustr	-995
▁entre	-996
▁Is	-997
▁ob	-998
ical	-999
ove	-1000
What	-1001
encia	-1002
▁Con	-1003
▁grande	-1004
wend	-1005
cial	-1006
▁wurden	-1007
رن	-1008
اني	-1009
ution	-1010
▁name	-1011
▁sec	-1012
amente	-1013
▁Cuántos	-1014
ade	-1015
▁ag	-1016
vers	-1017
▁organ	-1018
uf	-1019
ath	-1020
Qui	-1021
tas	-1022
ungen	-1023
▁اك	-1024
ents	-1025
ès	-1026
する	-1027
قد	-1028
yon	-1029
したのは	-1030
▁med	-1031
aux	-1032
ستخدم	-1033
▁relig	-1034
▁trans	-1035
hl	-1036
ono	-1037
igin	-1038
▁cont	-1039
ün	-1040
iet	-1041
دين	-1042
الم	-1043
▁vers	-1044
▁Ge	-1045
▁pla	-1046
▁min	-1047
zt	-1048
انية	-1049
▁über	-1050
por	-1051
ary	-1052
لة	-1053
ét	-1054
ista	-1055
وف	-1056
▁univers	-1057
سا	-1058
وج	-1059
po	-1060
ís	-1061
ower	-1062
ولاي	-1063
▁Quelles	-1064
▁Cómo	-1065
▁dei	-1066
▁قبل	-1067
▁Quels	-1068
▁Br	-1069
▁ass	-1070
▁الخ	-1071
▁come	-1072
idos	-1073
لال	-1074
ولايات	-1075
form	-1076
▁durante	-1077
udad	-1078
br	-1079
erg	-1080
▁mil	-1081
)?	-1082
ラン	-1083
ativ	-1084
▁ص	-1085
▁cer	-1086
cer	-1087
ohn	-1088
tet	-1089
izo	-1090
iale	-1091
▁الل	-1092
eral	-1093
▁État	-1094
opin	-1095
ime	-1096
▁dass	-1097
olo	-1098
▁nome	-1099
بي	-1100
▁Se	-1101
▁ciudad	-1102
ick	-1103
enz	-1104
ally	-1105
amm	-1106
▁ap	-1107
ana	-1108
شر	-1109
يم	-1110
ari	-1111
ige	-1112
كون	-1113
▁hizo	-1114
ho	-1115
▁gem	-1116
tag	-1117
▁Reg	-1118
ている	-1119
▁stud	-1120
▁Name	-1121
istr	-1122
pres	-1123
▁Quali	-1124
▁À	-1125
ines	-1126
ند	-1127
19	-1128
▁Quanti	-1129
وت	-1130
▁lang	-1131
int	-1132
agn	-1133
▁comme	-1134
iento	-1135
▁which	-1136
▁ط	-1137
ild	-1138
▁يتم	-1139
كم	-1140
▁pass	-1141
ario	-1142
▁Est	-1143
▁nach	-1144
hal	-1145
▁aux	-1146
igen	-1147
▁comb	-1148
bre	-1149
▁loc	-1150
orm	-1151
▁vol	-1152
▁تق	-1153
▁spe	-1154
▁guerra	-1155
▁wie	-1156
▁Dans	-1157
▁198	-1158
▁grup	-1159
uv	-1160
ئيس	-1161
はどこ	-1162
▁inv	-1163
wo	-1164
ight	-1165
oss	-1166
▁194	-1167
▁has	-1168
اص	-1169
لك	-1170
omin	-1171
▁term	-1172
▁الذين	-1173
1?	-1174
دينة	-1175
▁import	-1176
ld	-1177
▁Beyon	-1178
して	-1179
ren	-1180
ual	-1181
れた	-1182
▁Te	-1183
uán	-1184
اري	-1185
▁estab	-1186
In	-1187
は何ですか	-1188
▁emp	-1189
▁gli	-1190
何年	-1191
ちら	-1192
5?	-1193
▁may	-1194
リー	-1195
hil	-1196
▁diff	-1197
▁serv	-1198
iti	-1199
▁sc	-1200
led	-1201
ires	-1202
▁تع	-1203
▁197	-1204
liche	-1205
▁fam	-1206
isten	-1207
jo	-1208
▁Or	-1209
▁em	-1210
でしたか	-1211
▁sein	-1212
▁War	-1213
▁York	-1214
ional	-1215
ced	-1216
▁tiene	-1217
ument	-1218
▁verwend	-1219
▁avec	-1220
▁الأ	-1221
▁used	-1222
اح	-1223
fin	-1224
erst	-1225
anz	-1226
ek	-1227
ieren	-1228
▁trad	-1229
▁inc	-1230
▁nicht	-1231
esse	-1232
anto	-1233
سة	-1234
▁polit	-1235
▁الولايات	-1236
▁art	-1237
ait	-1238
▁bas	-1239
▁contro	-1240
▁Univers	-1241
▁u	-1242
▁Dove	-1243
▁beg	-1244
▁Ne	-1245
▁contr	-1246
▁Europ	-1247
▁delle	-1248
▁États	-1249
orth	-1250
▁leg	-1251
antes	-1252
aron	-1253
adt	-1254
ولة	-1255
ictoria	-1256
▁cos	-1257
ht	-1258
▁لدي	-1259
▁af	-1260
▁seg	-1261
atur	-1262
ates	-1263
▁not	-1264
lichen	-1265
stem	-1266
aft	-1267
▁Er	-1268
▁cult	-1269
كان	-1270
▁cas	-1271
▁Gre	-1272
4?	-1273
uc	-1274
▁pays	-1275
rem	-1276
▁Ind	-1277
ommen	-1278
iff	-1279
pro	-1280
رت	-1281
▁gew	-1282
▁class	-1283
▁Tr	-1284
▁origin	-1285
によ	-1286
▁ed	-1287
cess	-1288
▁fe	-1289
ät	-1290
▁constru	-1291
▁fran	-1292
▁país	-1293
omm	-1294
▁consider	-1295
▁po	-1296
ust	-1297
▁mem	-1298
▁brit	-1299
▁primer	-1300
▁الو	-1301
▁occ	-1302
▁met	-1303
▁ins	-1304
own	-1305
yn	-1306
3?	-1307
▁لم	-1308
arg	-1309
tern	-1310
uld	-1311
وري	-1312
▁كيف	-1313
ارة	-1314
erm	-1315
ici	-1316
agg	-1317
▁17	-1318
طل	-1319
él	-1320
يرة	-1321
▁deux	-1322
يت	-1323
دث	-1324
uth	-1325
its	-1326
être	-1327
annt	-1328
▁sie	-1329
▁sh	-1330
▁ten	-1331
idente	-1332
ose	-1333
▁inst	-1334
ute	-1335
رض	-1336
ったのは	-1337
ismo	-1338
8?	-1339
ähr	-1340
▁coun	-1341
ti	-1342
ある	-1343
ona	-1344
طة	-1345
été	-1346
▁Les	-1347
Unis	-1348
▁Lond	-1349
▁most	-1350
▁prima	-1351
son	-1352
▁film	-1353
▁ou	-1354
▁Car	-1355
▁dal	-1356
erv	-1357
▁اع	-1358
ola	-1359
▁اول	-1360
▁As	-1361
ople	-1362
▁siste	-1363
2?	-1364
▁قام	-1365
▁dire	-1366
▁ess	-1367
flu	-1368
▁está	-1369
رق	-1370
ريق	-1371
ua	-1372
ركة	-1373
▁llam	-1374
▁verwendet	-1375
▁population	-1376
▁علي	-1377
centage	-1378
يو	-1379
cul	-1380
▁tie	-1381
egr	-1382
رف	-1383
▁ام	-1384
▁X	-1385
▁welche	-1386
aten	-1387
ama	-1388
9?	-1389
ible	-1390
enti	-1391
iens	-1392
▁Comment	-1393
ther	-1394
orte	-1395
▁fueron	-1396
ima	-1397
▁سنة	-1398
red	-1399
▁id	-1400
هر	-1401
ديد	-1402
▁Land	-1403
▁تح	-1404
outh	-1405
ert	-1406
▁fait	-1407
▁sa	-1408
este	-1409
▁trou	-1410
▁Chopin	-1411
aison	-1412
▁Cosa	-1413
▁port	-1414
▁much	-1415
▁خلال	-1416
ha	-1417
▁vis	-1418
▁nella	-1419
▁premier	-1420
▁American	-1421
اع	-1422
▁alla	-1423
ني	-1424
▁tiemp	-1425
obre	-1426
▁Quante	-1427
ium	-1428
▁resp	-1429
ena	-1430
▁sul	-1431
▁long	-1432
▁mayor	-1433
▁Mus	-1434
اج	-1435
icos	-1436
▁Sta	-1437
▁state	-1438
cht	-1439
▁بعد	-1440
7?	-1441
oci	-1442
ていた	-1443
▁John	-1444
oman	-1445
▁Cuántas	-1446
صر	-1447
ivo	-1448
▁waren	-1449
▁Ab	-1450
در	-1451
sen	-1452
▁hist	-1453
oll	-1454
الي	-1455
aven	-1456
リカ	-1457
▁Por	-1458
velop	-1459
▁wo	-1460
▁prés	-1461
▁5	-1462
سية	-1463
قت	-1464
قا	-1465
年に	-1466
▁Nap	-1467
▁gemacht	-1468
öff	-1469
ühr	-1470
سل	-1471
crib	-1472
▁hum	-1473
▁بين	-1474
▁citt	-1475
▁deg	-1476
anye	-1477
▁camp	-1478
II	-1479
▁gesch	-1480
isation	-1481
tt	-1482
▁bef	-1483
ake	-1484
▁einen	-1485
▁bo	-1486
▁mot	-1487
▁العالم	-1488
dol	-1489
ادة	-1490
iche	-1491
▁196	-1492
▁influ	-1493
صب	-1494
▁ges	-1495
bor	-1496
ange	-1497
▁vor	-1498
▁المن	-1499
ank	-1500
ère	-1501
fe	-1502
▁المع	-1503
rol	-1504
pend	-1505
▁South	-1506
ones	-1507
الية	-1508
kla	-1509
▁intern	-1510
ace	-1511
どちら	-1512
atto	-1513
imes	-1514
▁Mens	-1515
▁Fl	-1516
asser	-1517
▁است	-1518
▁Pour	-1519
▁progr	-1520
érica	-1521
6?	-1522
في	-1523
inn	-1524
ores	-1525
jet	-1526
▁bet	-1527
ack	-1528
isen	-1529
alt	-1530
izz	-1531
ory	-1532
جموع	-1533
▁men	-1534
▁West	-1535
▁estado	-1536
lt	-1537
なの	-1538
▁sub	-1539
ars	-1540
▁تش	-1541
iger	-1542
bum	-1543
▁dec	-1544
leg	-1545
onnen	-1546
▁للم	-1547
▁commen	-1548
▁people	-1549
▁gan	-1550
▁aff	-1551
▁neg	-1552
aff	-1553
▁eff	-1554
orld	-1555
ifica	-1556
ör	-1557
ール	-1558
▁zw	-1559
pués	-1560
quoi	-1561
▁erste	-1562
قل	-1563
uál	-1564
rieg	-1565
خت	-1566
▁capit	-1567
غة	-1568
هل	-1569
▁عند	-1570
▁fond	-1571
atal	-1572
▁sistema	-1573
ool	-1574
hy	-1575
adas	-1576
piel	-1577
▁ville	-1578
chn	-1579
▁cour	-1580
▁einer	-1581
ún	-1582
ule	-1583
unto	-1584
ros	-1585
▁sus	-1586
izi	-1587
▁193	-1588
▁Menschen	-1589
ature	-1590
▁Haven	-1591
▁città	-1592
unden	-1593
pect	-1594
▁Zeit	-1595
conom	-1596
▁countr	-1597
▁Victoria	-1598
ball	-1599
ix	-1600
▁prof	-1601
ierung	-1602
▁être	-1603
ative	-1604
esso	-1605
▁4	-1606
oro	-1607
was	-1608
▁sta	-1609
près	-1610
▁other	-1611
اض	-1612
▁cond	-1613
ít	-1614
▁new	-1615
pub	-1616
▁imp	-1617
▁dist	-1618
war	-1619
esta	-1620
▁rég	-1621
▁City	-1622
éta	-1623
▁Idol	-1624
ury	-1625
▁بش	-1626
enza	-1627
▁rap	-1628
▁str	-1629
▁degli	-1630
vi	-1631
cio	-1632
▁poss	-1633
▁195	-1634
▁tiempo	-1635
▁المح	-1636
aciones	-1637
col	-1638
ues	-1639
▁hab	-1640
▁oder	-1641
از	-1642
▁alle	-1643
▁primo	-1644
▁their	-1645
فعل	-1646
▁encu	-1647
▁stati	-1648
aje	-1649
لم	-1650
▁/	-1651
▁prov	-1652
Quelle	-1653
ker	-1654
▁bel	-1655
tal	-1656
▁جز	-1657
▁his	-1658
ival	-1659
▁déc	-1660
▁الغ	-1661
pen	-1662
iment	-1663
ibu	-1664
▁Dur	-1665
duc	-1666
atz	-1667
وات	-1668
endant	-1669
▁public	-1670
عض	-1671
ler	-1672
ri	-1673
ieron	-1674
▁mo	-1675
▁مح	-1676
▁quién	-1677
كت	-1678
ック	-1679
vert	-1680
ock	-1681
▁Stadt	-1682
▁nue	-1683
▁event	-1684
صف	-1685
omp	-1686
old	-1687
aire	-1688
onna	-1689
▁num	-1690
▁mat	-1691
öß	-1692
▁Mit	-1693
wn	-1694
▁Hous	-1695
ings	-1696
▁kön	-1697
لف	-1698
▁how	-1699
アメ	-1700
▁einem	-1701
Welch	-1702
▁كل	-1703
ماذا	-1704
▁enc	-1705
reich	-1706
öffent	-1707
アメリカ	-1708
ics	-1709
▁durch	-1710
▁هل	-1711
lass	-1712
▁bek	-1713
▁sobre	-1714
ili	-1715
▁sal	-1716
▁cuán	-1717
unt	-1718
▁contin	-1719
日本	-1720
heit	-1721
▁Brit	-1722
دام	-1723
vait	-1724
▁انت	-1725
▁we	-1726
▁city	-1727
▁ben	-1728
▁encuent	-1729
▁incl	-1730
äs	-1731
يز	-1732
iere	-1733
▁lie	-1734
sh	-1735
▁première	-1736
スト	-1737
▁dos	-1738
▁bec	-1739
▁مدينة	-1740
▁presidente	-1741
▁kann	-1742
▁Sh	-1743
cept	-1744
▁perm	-1745
är	-1746
▁اس	-1747
のこと	-1748
وية	-1749
▁Am	-1750
beit	-1751
▁principal	-1752
قي	-1753
は誰ですか	-1754
ein	-1755
▁typ	-1756
aria	-1757
されたのは	-1758
▁europ	-1759
opo	-1760
orn	-1761
odo	-1762
▁Mon	-1763
bra	-1764
طور	-1765
▁respons	-1766
ئي	-1767
▁Per	-1768
يع	-1769
etto	-1770
▁commencé	-1771
▁Bar	-1772
طقة	-1773
▁Napole	-1774
どこ	-1775
イン	-1776
ème	-1777
▁gef	-1778
▁modern	-1779
▁puede	-1780
▁『	-1781
rop	-1782
▁gén	-1783
▁liv	-1784
▁milit	-1785
voir	-1786
▁viv	-1787
ague	-1788
▁control	-1789
最も	-1790
igr	-1791
▁bu	-1792
▁alg	-1793
▁esp	-1794
▁peut	-1795
▁govern	-1796
▁pod	-1797
öl	-1798
▁called	-1799
▁Ger	-1800
رية	-1801
entes	-1802
halten	-1803
▁two	-1804
▁المو	-1805
▁one	-1806
ampton	-1807
klah	-1808
▁oper	-1809
undo	-1810
▁bes	-1811
als	-1812
▁eu	-1813
amento	-1814
▁conf	-1815
ures	-1816
▁pré	-1817
▁könn	-1818
どの国	-1819
▁mov	-1820
▁San	-1821
▁Los	-1822
▁sci	-1823
ég	-1824
▁después	-1825
▁sim	-1826
اس	-1827
راء	-1828
▁gre	-1829
▁gest	-1830
▁fatto	-1831
▁perio	-1832
▁Th	-1833
attle	-1834
▁when	-1835
ret	-1836
adio	-1837
des	-1838
▁Beyonce	-1839
erc	-1840
änder	-1841
ährend	-1842
▁Ein	-1843
افة	-1844
▁عندما	-1845
isme	-1846
els	-1847
ras	-1848
erein	-1849
▁primera	-1850
▁ض	-1851
▁Kanye	-1852
da	-1853
▁Il	-1854
teur	-1855
hower	-1856
isenhower	-1857
سبة	-1858
▁Jap	-1859
let	-1860
▁tem	-1861
ense	-1862
▁personn	-1863
▁دي	-1864
▁sig	-1865
klahoma	-1866
lav	-1867
▁use	-1868
▁Russ	-1869
▁imper	-1870
iano	-1871
▁groß	-1872
hed	-1873
▁bei	-1874
▁during	-1875
▁Co	-1876
▁conc	-1877
▁ej	-1878
▁Char	-1879
خص	-1880
igt	-1881
▁ce	-1882
▁hel	-1883
▁after	-1884
▁étaient	-1885
andard	-1886
▁partic	-1887
otre	-1888
▁بها	-1889
▁á	-1890
under	-1891
▁ز	-1892
▁For	-1893
▁comun	-1894
ner	-1895
▁fl	-1896
▁لماذا	-1897
として	-1898
ession	-1899
▁meisten	-1900
▁pal	-1901
▁vin	-1902
gt	-1903
ناء	-1904
▁kn	-1905
iter	-1906
icas	-1907
▁essere	-1908
ula	-1909
ontr	-1910
sten	-1911
▁Can	-1912
حة	-1913
ième	-1914
▁Cuáles	-1915
imo	-1916
ini	-1917
▁ول	-1918
▁او	-1919
▁يق	-1920
abet	-1921
▁han	-1922
だった	-1923
▁Col	-1924
▁Unidos	-1925
lan	-1926
يش	-1927
نية	-1928
▁Estados	-1929
با	-1930
ias	-1931
mes	-1932
▁exp	-1933
ats	-1934
ken	-1935
keit	-1936
▁equ	-1937
ienen	-1938
▁ris	-1939
acter	-1940
▁gu	-1941
▁يح	-1942
mouth	-1943
▁Pa	-1944
▁Prem	-1945
schaft	-1946
imiento	-1947
رج	-1948
ajo	-1949
▁اكثر	-1950
يك	-1951
▁ث	-1952
▁gou	-1953
fol	-1954
ward	-1955
فعله	-1956
▁pob	-1957
▁Cuánto	-1958
BC	-1959
ctor	-1960
▁anim	-1961
▁Nord	-1962
▁المت	-1963
▁ang	-1964
うち	-1965
▁libro	-1966
▁fun	-1967
▁combien	-1968
▁Mad	-1969
▁Spiel	-1970
gg	-1971
uo	-1972
▁après	-1973
▁utilizz	-1974
ral	-1975
جموعة	-1976
mand	-1977
▁utilisé	-1978
▁Pourquoi	-1979
▁super	-1980
▁بد	-1981
▁autre	-1982
ited	-1983
▁trova	-1984
ドイ	-1985
bour	-1986
did	-1987
のうち	-1988
▁end	-1989
▁Why	-1990
▁compr	-1991
مر	-1992
▁están	-1993
na	-1994
tru	-1995
▁اخر	-1996
ara	-1997
test	-1998
tain	-1999
▁الحرب	-2000
ric	-2001
▁temps	-2002
udi	-2003
hing	-2004
▁با	-2005
ello	-2006
لد	-2007
qui	-2008
▁pat	-2009
▁tit	-2010
▁يعت	-2011
ienne	-2012
▁its	-2013
▁arch	-2014
▁At	-2015
▁pap	-2016
▁Quanto	-2017
فض	-2018
ドイツ	-2019
▁get	-2020
▁8	-2021
▁Teil	-2022
▁الاش	-2023
▁guerre	-2024
▁partie	-2025
▁camb	-2026
ريكية	-2027
imin	-2028
Qué	-2029
alu	-2030
roit	-2031
برا	-2032
▁lead	-2033
▁North	-2034
▁اث	-2035
▁let	-2036
▁años	-2037
▁「	-2038
▁br	-2039
erry	-2040
▁her	-2041
▁off	-2042
あり	-2043
iva	-2044
ette	-2045
▁Chr	-2046
bo	-2047
▁ir	-2048
ouv	-2049
▁rés	-2050
ission	-2051
の中	-2052
egen	-2053
▁popol	-2054
لب	-2055
▁lu	-2056
▁Amer	-2057
present	-2058
مو	-2059
nes	-2060
▁während	-2061
▁Welt	-2062
ück	-2063
▁found	-2064
eng	-2065
ición	-2066
?"	-2067
ció	-2068
▁cré	-2069
▁defin	-2070
ellen	-2071
yp	-2072
lación	-2073
St	-2074
▁رئيس	-2075
éc	-2076
ree	-2077
▁سي	-2078
▁tér	-2079
年の	-2080
cle	-2081
ظام	-2082
lev	-2083
lio	-2084
▁commun	-2085
ai	-2086
▁Port	-2087
▁Verein	-2088
ート	-2089
▁second	-2090
اه	-2091
▁arm	-2092
にな	-2093
uel	-2094
▁up	-2095
bert	-2096
▁soci	-2097
▁الاول	-2098
▁cuando	-2099
reg	-2100
rieben	-2101
▁Grup	-2102
ellt	-2103
▁langu	-2104
زة	-2105
▁due	-2106
ames	-2107
▁Grand	-2108
ason	-2109
iden	-2110
ister	-2111
öffentlich	-2112
ora	-2113
eren	-2114
▁arr	-2115
ez	-2116
▁ih	-2117
▁größ	-2118
▁Warum	-2119
ges	-2120
▁disc	-2121
tes	-2122
▁Gu	-2123
cha	-2124
by	-2125
▁términ	-2126
arr	-2127
ilt	-2128
▁النا	-2129
urch	-2130
iam	-2131
▁offic	-2132
▁7	-2133
esto	-2134
etz	-2135
gel	-2136
▁Fr	-2137
Cuál	-2138
▁trab	-2139
▁work	-2140
ugar	-2141
ator	-2142
▁vend	-2143
▁prop	-2144
ements	-2145
▁val	-2146
ität	-2147
▁ide	-2148
adores	-2149
の名	-2150
ünd	-2151
▁يت	-2152
indet	-2153
▁بي	-2154
ستخدام	-2155
▁16	-2156
▁Kön	-2157
▁who	-2158
mar	-2159
▁mond	-2160
ظم	-2161
▁date	-2162
▁syst	-2163
irt	-2164
▁لت	-2165
▁Rich	-2166
▁system	-2167
ammen	-2168
▁Proz	-2169
ionale	-2170
▁belie	-2171
ps	-2172
▁civ	-2173
añ	-2174
▁تن	-2175
▁Nasser	-2176
zo	-2177
ink	-2178
▁بعض	-2179
▁prom	-2180
▁Auf	-2181
▁Pol	-2182
itz	-2183
onia	-2184
temp	-2185
انون	-2186
وك	-2187
arm	-2188
▁Aus	-2189
▁الجن	-2190
ém	-2191
▁فيها	-2192
よう	-2193
sel	-2194
▁Queen	-2195
part	-2196
▁had	-2197
▁2010	-2198
völ	-2199
▁ref	-2200
▁main	-2201
▁بشكل	-2202
▁plan	-2203
▁لك	-2204
▁Da	-2205
ween	-2206
ibt	-2207
ows	-2208
bers	-2209
▁tras	-2210
では	-2211
سبب	-2212
▁time	-2213
upt	-2214
ikan	-2215
▁ren	-2216
▁ling	-2217
bar	-2218
iana	-2219
oston	-2220
▁encuentra	-2221
afi	-2222
itect	-2223
▁energ	-2224
▁15	-2225
▁6	-2226
▁ذ	-2227
リア	-2228
▁غير	-2229
▁groupe	-2230
▁cat	-2231
Quién	-2232
▁الشم	-2233
يب	-2234
▁magg	-2235
▁country	-2236
000	-2237
▁Fil	-2238
imento	-2239
▁industr	-2240
▁located	-2241
▁chiam	-2242
ない	-2243
wei	-2244
▁Fe	-2245
はいつ	-2246
اريخ	-2247
▁Spra	-2248
しましたか	-2249
▁pens	-2250
▁بر	-2251
▁ident	-2252
▁forma	-2253
▁rom	-2254
rab	-2255
itution	-2256
▁población	-2257
▁area	-2258
▁يكون	-2259
ume	-2260
osop	-2261
head	-2262
▁jue	-2263
▁about	-2264
اق	-2265
って	-2266
▁اليه	-2267
▁الرئيس	-2268
より	-2269
▁Stati	-2270
ctions	-2271
ktion	-2272
▁domin	-2273
pla	-2274
way	-2275
▁vo	-2276
▁qual	-2277
▁verb	-2278
uale	-2279
ologie	-2280
▁unter	-2281
リン	-2282
▁Des	-2283
üt	-2284
ides	-2285
▁uno	-2286
iers	-2287
▁الز	-2288
▁به	-2289
udd	-2290
ター	-2291
fen	-2292
▁ange	-2293
とな	-2294
▁mad	-2295
Combien	-2296
chi	-2297
▁Lib	-2298
ثل	-2299
▁ur	-2300
volution	-2301
ams	-2302
▁vie	-2303
ús	-2304
▁unt	-2305
▁gouvern	-2306
وروب	-2307
▁cop	-2308
atore	-2309
▁League	-2310
ular	-2311
édér	-2312
▁char	-2313
völker	-2314
egger	-2315
las	-2316
ucht	-2317
▁mort	-2318
▁compos	-2319
▁Oklahoma	-2320
▁Southampton	-2321
عم	-2322
▁ني	-2323
▁lieu	-2324
▁remp	-2325
▁termin	-2326
laub	-2327
▁stat	-2328
äsident	-2329
völkerung	-2330
anj	-2331
▁riv	-2332
▁tre	-2333
ities	-2334
▁personas	-2335
عي	-2336
warzen	-2337
▁lugar	-2338
ーム	-2339
▁Houston	-2340
تاب	-2341
▁grupo	-2342
▁عليها	-2343
▁estaba	-2344
▁Ges	-2345
▁been	-2346
▁trouve	-2347
▁gio	-2348
▁pel	-2349
▁conn	-2350
وز	-2351
▁ai	-2352
فل	-2353
ché	-2354
▁je	-2355
▁succ	-2356
▁Phil	-2357
▁mehr	-2358
sp	-2359
بت	-2360
bol	-2361
berg	-2362
▁président	-2363
▁10	-2364
▁esc	-2365
▁tempo	-2366
فس	-2367
▁Bur	-2368
▁Mel	-2369
▁paese	-2370
▁Nam	-2371
lement	-2372
ude	-2373
ajor	-2374
▁lar	-2375
▁trat	-2376
▁zwei	-2377
▁intro	-2378
▁Guer	-2379
▁dopo	-2380
▁مص	-2381
▁الال	-2382
▁الوق	-2383
usammen	-2384
ディ	-2385
戦争	-2386
▁pér	-2387
▁zur	-2388
▁conoc	-2389
ystem	-2390
▁Avec	-2391
▁pendant	-2392
リス	-2393
وان	-2394
anci	-2395
▁Cent	-2396
▁lors	-2397
▁music	-2398
▁واح	-2399
ciones	-2400
▁gener	-2401
▁عمل	-2402
ages	-2403
wick	-2404
لس	-2405
▁إ	-2406
يان	-2407
hunder	-2408
▁organiz	-2409
isto	-2410
▁Gen	-2411
▁real	-2412
▁App	-2413
▁tu	-2414
▁fon	-2415
▁best	-2416
▁Cl	-2417
▁lí	-2418
otto	-2419
▁University	-2420
براطور	-2421
hington	-2422
icial	-2423
▁Jahrhunder	-2424
An	-2425
ka	-2426
▁dir	-2427
lis	-2428
what	-2429
▁يج	-2430
▁Kon	-2431
▁crit	-2432
fo	-2433
▁fu	-2434
▁ear	-2435
▁لديها	-2436
▁final	-2437
urr	-2438
▁econom	-2439
▁Eisenhower	-2440
cel	-2441
ize	-2442
▁191	-2443
▁att	-2444
▁espe	-2445
▁some	-2446
عية	-2447
Quale	-2448
▁base	-2449
▁Del	-2450
▁atta	-2451
▁quando	-2452
uen	-2453
clar	-2454
▁dest	-2455
▁high	-2456
En	-2457
▁som	-2458
▁الاس	-2459
ites	-2460
▁siè	-2461
lymouth	-2462
▁Boston	-2463
▁trava	-2464
▁pourcentage	-2465
▁Cor	-2466
ject	-2467
▁Europe	-2468
inc	-2469
egriff	-2470
▁fre	-2471
▁Austr	-2472
ennesse	-2473
imm	-2474
▁ihr	-2475
▁out	-2476
▁personnes	-2477
ely	-2478
▁deven	-2479
▁الملك	-2480
ennessee	-2481
oug	-2482
▁idi	-2483
▁bomb	-2484
azioni	-2485
كة	-2486
▁américa	-2487
ensch	-2488
▁norm	-2489
itehead	-2490
warzenegger	-2491
▁تا	-2492
cast	-2493
▁zwischen	-2494
▁mé	-2495
▁Washington	-2496
▁play	-2497
▁process	-2498
▁Ad	-2499
cción	-2500
▁band	-2501
▁divis	-2502
▁persone	-2503
▁9	-2504
طول	-2505
ités	-2506
▁int	-2507
▁known	-2508
▁between	-2509
ترة	-2510
ريط	-2511
▁12	-2512
erk	-2513
▁ét	-2514
cies	-2515
lege	-2516
▁Beyoncé	-2517
▁Su	-2518
▁تحت	-2519
▁proble	-2520
▁gran	-2521
▁Madonna	-2522
▁الاست	-2523
ضا	-2524
▁comenz	-2525
ティ	-2526
▁الاخر	-2527
rea	-2528
▁cro	-2529
▁colon	-2530
▁inizi	-2531
▁Plymouth	-2532
cher	-2533
▁fem	-2534
している	-2535
obier	-2536
▁trib	-2537
▁importante	-2538
▁Je	-2539
かった	-2540
mpire	-2541
▁Begriff	-2542
▁Sec	-2543
▁2007	-2544
▁into	-2545
▁bekannt	-2546
mond	-2547
▁appel	-2548
▁popular	-2549
▁Vereinig	-2550
uvalu	-2551
世界	-2552
lex	-2553
etzt	-2554
▁Portug	-2555
ctr	-2556
acional	-2557
▁Europa	-2558
たのは	-2559
▁Pop	-2560
ika	-2561
urn	-2562
▁Ant	-2563
▁cui	-2564
▁major	-2565
▁الوقت	-2566
▁Me	-2567
ourn	-2568
▁بدا	-2569
▁Uniti	-2570
▁century	-2571
gle	-2572
use	-2573
▁Mex	-2574
▁Val	-2575
▁zum	-2576
▁2008	-2577
bourne	-2578
▁2010?	-2579
uan	-2580
وسط	-2581
ament	-2582
▁Staaten	-2583
▁Sup	-2584
▁territ	-2585
ott	-2586
▁deb	-2587
▁contra	-2588
▁jo	-2589
asse	-2590
▁cir	-2591
▁2009	-2592
▁vi	-2593
▁place	-2594
▁wicht	-2595
▁Premier	-2596
▁Ha	-2597
▁Har	-2598
▁chang	-2599
▁veröffentlich	-2600
pon	-2601
▁Geor	-2602
▁larg	-2603
osp	-2604
tend	-2605
▁universidad	-2606
ax	-2607
▁britann	-2608
كوم	-2609
▁Im	-2610
フラン	-2611
كر	-2612
▁Geb	-2613
▁repr	-2614
win	-2615
▁On	-2616
▁kind	-2617
▁gobier	-2618
▁record	-2619
يات	-2620
▁اب	-2621
▁Man	-2622
には	-2623
▁Som	-2624
▁terme	-2625
▁welchen	-2626
▁erano	-2627
▁اللغة	-2628
ogra	-2629
▁lim	-2630
izione	-2631
▁Notre	-2632
▁siglo	-2633
▁commer	-2634
▁suo	-2635
otball	-2636
ved	-2637
سيق	-2638
▁Dame	-2639
▁Roy	-2640
▁hay	-2641
geben	-2642
▁Stud	-2643
▁Bevölkerung	-2644
▁اصب	-2645
▁autor	-2646
▁Tennessee	-2647
كثر	-2648
▁lav	-2649
تج	-2650
neh	-2651
net	-2652
enne	-2653
▁more	-2654
▁test	-2655
▁national	-2656
orie	-2657
▁ses	-2658
cuel	-2659
iqu	-2660
▁soc	-2661
▁المص	-2662
▁London	-2663
▁término	-2664
られ	-2665
▁USA	-2666
▁né	-2667
▁الدولة	-2668
يين	-2669
▁Ex	-2670
▁Times	-2671
رس	-2672
cho	-2673
uda	-2674
ideo	-2675
▁post	-2676
▁Carol	-2677
▁système	-2678
▁befindet	-2679
▁veröffentlicht	-2680
▁sua	-2681
▁يستخدم	-2682
ュー	-2683
reet	-2684
▁Come	-2685
▁american	-2686
blic	-2687
▁anni	-2688
▁tod	-2689
200	-2690
الة	-2691
▁He	-2692
zioni	-2693
▁wenn	-2694
▁حصل	-2695
▁percent	-2696
illi	-2697
▁Mac	-2698
▁algun	-2699
▁années	-2700
érie	-2701
abeth	-2702
ibet	-2703
▁sel	-2704
▁mondiale	-2705
▁può	-2706
▁made	-2707
ランド	-2708
▁Med	-2709
▁weit	-2710
ya	-2711
▁sin	-2712
▁language	-2713
▁Afr	-2714
▁مرة	-2715
table	-2716
ركز	-2717
▁club	-2718
による	-2719
shall	-2720
ga	-2721
ロー	-2722
▁Bell	-2723
▁escuel	-2724
▁describ	-2725
hip	-2726
の中で	-2727
cion	-2728
▁Las	-2729
-1	-2730
iß	-2731
▁tradition	-2732
bbe	-2733
دار	-2734
▁Prin	-2735
▁mu	-2736
cy	-2737
▁ay	-2738
ists	-2739
ていますか	-2740
▁eines	-2741
utsch	-2742
▁acqu	-2743
atura	-2744
▁جزء	-2745
ateur	-2746
▁écrit	-2747
gra	-2748
▁Der	-2749
▁cant	-2750
Ar	-2751
▁op	-2752
▁leur	-2753
▁otro	-2754
Wer	-2755
eden	-2756
▁ele	-2757
▁fund	-2758
▁ihre	-2759
▁rele	-2760
▁Krieg	-2761
▁would	-2762
▁Vereinigten	-2763
ット	-2764
▁mal	-2765
estival	-2766
▁school	-2767
gest	-2768
▁mundo	-2769
esa	-2770
▁مو	-2771
eces	-2772
ony	-2773
ismus	-2774
▁andere	-2775
esi	-2776
▁قد	-2777
▁doc	-2778
ments	-2779
add	-2780
iem	-2781
▁pelí	-2782
まで	-2783
▁Bo	-2784
▁2014	-2785
ane	-2786
ündet	-2787
▁donn	-2788
▁يفعله	-2789
دى	-2790
▁Pal	-2791
▁fer	-2792
▁avait	-2793
▁natur	-2794
▁tienen	-2795
▁scrit	-2796
▁Seattle	-2797
str	-2798
▁ست	-2799
▁Isra	-2800
▁over	-2801
▁types	-2802
انيا	-2803
▁Dar	-2804
▁sou	-2805
▁besch	-2806
▁porcent	-2807
▁Melbourne	-2808
راج	-2809
ئة	-2810
eder	-2811
▁monde	-2812
ellement	-2813
▁original	-2814
Cuán	-2815
▁cin	-2816
cep	-2817
▁تص	-2818
▁Fre	-2819
ys	-2820
ذه	-2821
Pod	-2822
car	-2823
▁اجل	-2824
umento	-2825
اقة	-2826
▁sex	-2827
▁porcentaje	-2828
▁appro	-2829
▁maggior	-2830
هد	-2831
ieder	-2832
ynast	-2833
▁eing	-2834
▁loro	-2835
أي	-2836
ased	-2837
achen	-2838
amiento	-2839
▁tempor	-2840
▁ين	-2841
▁inf	-2842
▁حدث	-2843
▁cele	-2844
▁priv	-2845
▁prote	-2846
▁Island	-2847
▁Jahren	-2848
▁ersten	-2849
زل	-2850
unk	-2851
▁eran	-2852
▁centro	-2853
▁standard	-2854
にお	-2855
انت	-2856
▁din	-2857
▁ing	-2858
▁ley	-2859
とい	-2860
により	-2861
▁this	-2862
▁period	-2863
▁Präsident	-2864
ail	-2865
▁mis	-2866
▁sing	-2867
▁ア	-2868
いく	-2869
anza	-2870
vano	-2871
▁Ste	-2872
▁الاح	-2873
▁general	-2874
▁mand	-2875
▁gouvernement	-2876
いて	-2877
▁ph	-2878
▁génér	-2879
▁Sprache	-2880
arch	-2881
▁geb	-2882
▁tor	-2883
▁mont	-2884
كبر	-2885
▁2012	-2886
▁Kerry	-2887
▁program	-2888
iode	-2889
quelle	-2890
▁dónde	-2891
▁dev	-2892
▁2011	-2893
▁المنا	-2894
alement	-2895
ugh	-2896
▁ot	-2897
ため	-2898
▁mor	-2899
▁Pres	-2900
▁cost	-2901
▁publi	-2902
国の	-2903
cula	-2904
▁نسبة	-2905
acc	-2906
alia	-2907
iami	-2908
▁grie	-2909
▁الانت	-2910
▁ric	-2911
▁König	-2912
▁bre	-2913
▁div	-2914
▁result	-2915
▁région	-2916
▁anci	-2917
▁human	-2918
▁Gro	-2919
▁capac	-2920
▁quali	-2921
خل	-2922
امعة	-2923
▁don	-2924
▁occident	-2925
نين	-2926
▁Comp	-2927
▁zona	-2928
▁لديه	-2929
omas	-2930
▁sous	-2931
▁Ä	-2932
▁bl	-2933
▁اكبر	-2934
istas	-2935
ähl	-2936
ital	-2937
▁القرن	-2938
▁Gruppe	-2939
ته	-2940
ثة	-2941
ثير	-2942
▁مق	-2943
▁gel	-2944
▁fois	-2945
▁India	-2946
▁percentage	-2947
▁Ed	-2948
imon	-2949
atori	-2950
▁protest	-2951
يج	-2952
illa	-2953
oles	-2954
▁def	-2955
ありますか	-2956
istian	-2957
ظر	-2958
▁جم	-2959
▁2013	-2960
▁gobierno	-2961
len	-2962
other	-2963
طلح	-2964
iver	-2965
▁minist	-2966
je	-2967
mania	-2968
اش	-2969
▁Unter	-2970
▁elect	-2971
▁192	-2972
▁Bro	-2973
▁imm	-2974
▁altro	-2975
ave	-2976
ورك	-2977
▁ev	-2978
▁lig	-2979
▁gi	-2980
▁مب	-2981
▁comenzó	-2982
اية	-2983
▁alc	-2984
▁العام	-2985
gos	-2986
もの	-2987
ührt	-2988
▁Nor	-2989
▁dévelop	-2990
▁méd	-2991
▁ste	-2992
▁2000	-2993
▁invest	-2994
uta	-2995
بير	-2996
erson	-2997
▁distr	-2998
▁viene	-2999
▁gewonnen	-3000
▁Schwarzenegger	-3001
ks	-3002
ño	-3003
▁سا	-3004
の名前	-3005
ella	-3006
ivid	-3007
ruct	-3008
▁refer	-3009
انب	-3010
arrol	-3011
undial	-3012
▁mater	-3013
▁Hay	-3014
▁Apple	-3015
▁World	-3016
▁bro	-3017
▁uso	-3018
bil	-3019
▁law	-3020
▁Sw	-3021
▁frü	-3022
ni	-3023
ty	-3024
▁Bron	-3025
▁phil	-3026
▁situ	-3027
فت	-3028
andid	-3029
▁الاج	-3030
igkeit	-3031
▁divent	-3032
▁Fo	-3033
atter	-3034
▁seine	-3035
▁desarrol	-3036
ían	-3037
▁We	-3038
ucson	-3039
▁nell	-3040
▁than	-3041
▁Paris	-3042
▁album	-3043
▁العمل	-3044
▁Francia	-3045
blica	-3046
était	-3047
▁gegr	-3048
▁عليه	-3049
201	-3050
▁rif	-3051
▁China	-3052
▁Londres	-3053
▁gegründet	-3054
▁principale	-3055
bur	-3056
▁geh	-3057
▁Comm	-3058
▁sort	-3059
▁المش	-3060
▁avuto	-3061
agt	-3062
▁France	-3063
äng	-3064
▁nav	-3065
senal	-3066
pi	-3067
ادي	-3068
ares	-3069
▁represent	-3070
▁بو	-3071
athol	-3072
▁hatte	-3073
▁associ	-3074
enci	-3075
▁rest	-3076
▁منطقة	-3077
▁considér	-3078
映画	-3079
atta	-3080
▁bis	-3081
▁mur	-3082
▁يعتقد	-3083
▁langue	-3084
▁المدينة	-3085
はどの	-3086
teil	-3087
▁otr	-3088
esehen	-3089
yle	-3090
▁Ir	-3091
ギリス	-3092
iles	-3093
▁Bez	-3094
▁contribu	-3095
▁signific	-3096
يث	-3097
はどこですか	-3098
▁Eg	-3099
▁estable	-3100
تش	-3101
イギリス	-3102
▁hacer	-3103
isé	-3104
سمى	-3105
▁Ro	-3106
▁peu	-3107
▁pot	-3108
▁requ	-3109
▁polít	-3110
رح	-3111
▁él	-3112
udio	-3113
▁مست	-3114
▁معظم	-3115
▁radio	-3116
▁government	-3117
angen	-3118
スの	-3119
يري	-3120
▁inform	-3121
▁orient	-3122
lem	-3123
▁air	-3124
▁compar	-3125
▁capital	-3126
▁«	-3127
▁auch	-3128
▁diale	-3129
rat	-3130
west	-3131
▁الامبراطور	-3132
ضع	-3133
が多	-3134
▁cha	-3135
▁fac	-3136
▁sett	-3137
▁there	-3138
▁europe	-3139
▁nation	-3140
▁dies	-3141
▁Niger	-3142
▁causa	-3143
▁Portugal	-3144
نع	-3145
を受	-3146
oso	-3147
uso	-3148
ält	-3149
▁Met	-3150
issance	-3151
ín	-3152
Chi	-3153
isc	-3154
équ	-3155
وني	-3156
▁période	-3157
▁Whitehead	-3158
tains	-3159
▁adop	-3160
hm	-3161
uge	-3162
ريد	-3163
ederal	-3164
▁Miami	-3165
▁avant	-3166
▁sulla	-3167
▁Delhi	-3168
▁become	-3169
ンの	-3170
▁oc	-3171
▁pou	-3172
▁فاز	-3173
▁sem	-3174
▁utiliza	-3175
anc	-3176
▁Engl	-3177
▁educ	-3178
▁techn	-3179
▁world	-3180
▁present	-3181
▁begonnen	-3182
ius	-3183
▁conv	-3184
最初	-3185
ley	-3186
ارات	-3187
▁British	-3188
ifs	-3189
rait	-3190
▁dom	-3191
ology	-3192
▁prod	-3193
▁jud	-3194
▁كتب	-3195
▁develop	-3196
▁National	-3197
▁»	-3198
▁ig	-3199
▁أم	-3200
▁تت	-3201
▁podr	-3202
termin	-3203
nis	-3204
amer	-3205
▁anderen	-3206
▁mas	-3207
▁Yale	-3208
▁avoir	-3209
izabeth	-3210
amo	-3211
abad	-3212
していた	-3213
zeich	-3214
▁perí	-3215
▁faire	-3216
lymp	-3217
quel	-3218
Al	-3219
▁اج	-3220
entr	-3221
▁Jahrhundert	-3222
lim	-3223
مال	-3224
▁cause	-3225
▁gruppo	-3226
地域	-3227
app	-3228
واع	-3229
▁où	-3230
である	-3231
ours	-3232
▁log	-3233
▁الدول	-3234
▁Dell	-3235
▁casa	-3236
▁الأم	-3237
▁تستخدم	-3238
▁Richmond	-3239
▁Eng	-3240
ube	-3241
ises	-3242
▁هنا	-3243
▁propos	-3244
▁termine	-3245
作品	-3246
ías	-3247
ouse	-3248
sect	-3249
▁اعل	-3250
いた	-3251
lin	-3252
ander	-3253
▁leader	-3254
pol	-3255
誰ですか	-3256
▁فيلم	-3257
▁Durante	-3258
▁este	-3259
▁البح	-3260
ily	-3261
off	-3262
ious	-3263
uter	-3264
ئيسي	-3265
▁Ber	-3266
ergie	-3267
▁ganó	-3268
▁الهند	-3269
▁mayoría	-3270
▁jug	-3271
▁ven	-3272
▁tuvo	-3273
lished	-3274
صول	-3275
▁13	-3276
▁Von	-3277
▁mes	-3278
istes	-3279
▁lange	-3280
ba	-3281
oth	-3282
wer	-3283
▁tex	-3284
▁Tuvalu	-3285
▁können	-3286
مت	-3287
はどれ	-3288
anta	-3289
كومة	-3290
وريا	-3291
▁Imp	-3292
▁begin	-3293
▁propr	-3294
ationen	-3295
▁استخدام	-3296
▁edific	-3297
▁escrib	-3298
وة	-3299
lie	-3300
▁Kir	-3301
▁Min	-3302
▁سكان	-3303
▁هناك	-3304
▁common	-3305
cen	-3306
▁Os	-3307
▁alto	-3308
▁corr	-3309
▁Barcel	-3310
▁invent	-3311
üd	-3312
affen	-3313
▁gibt	-3314
▁exist	-3315
▁genre	-3316
▁II	-3317
▁Pl	-3318
تحاد	-3319
▁gra	-3320
▁انه	-3321
▁desc	-3322
▁popolazione	-3323
とは	-3324
teurs	-3325
▁west	-3326
▁costru	-3327
err	-3328
elig	-3329
▁entr	-3330
genommen	-3331
▁introdu	-3332
ets	-3333
▁را	-3334
ices	-3335
▁Rom	-3336
▁tut	-3337
▁norte	-3338
▁separ	-3339
▁visit	-3340
▁capitale	-3341
ôle	-3342
folk	-3343
yder	-3344
addafi	-3345
pir	-3346
▁bar	-3347
▁wichtig	-3348
▁Zusammen	-3349
جلس	-3350
pour	-3351
大統	-3352
大統領	-3353
▁dalla	-3354
▁vinto	-3355
يط	-3356
られた	-3357
▁لعب	-3358
▁Intern	-3359
▁Napoleon	-3360
ña	-3361
ًا	-3362
cif	-3363
▁Para	-3364
▁philosop	-3365
irg	-3366
vil	-3367
いのは	-3368
▁2009?	-3369
▁where	-3370
yderabad	-3371
بات	-3372
عات	-3373
▁مس	-3374
anjing	-3375
▁George	-3376
マン	-3377
レー	-3378
▁mús	-3379
▁Marshall	-3380
زي	-3381
したの	-3382
لسلة	-3383
▁red	-3384
▁gegen	-3385
▁media	-3386
▁الصين	-3387
▁países	-3388
ورة	-3389
lant	-3390
▁arg	-3391
▁ايضا	-3392
erstüt	-3393
▁United	-3394
▁período	-3395
رش	-3396
امل	-3397
orea	-3398
ciato	-3399
▁take	-3400
▁siècle	-3401
met	-3402
▁وف	-3403
cito	-3404
▁Det	-3405
は何年に	-3406
▁amer	-3407
▁iPod	-3408
depend	-3409
ED	-3410
دف	-3411
änd	-3412
▁14	-3413
▁trois	-3414
▁geschrieben	-3415
Wie	-3416
indows	-3417
▁design	-3418
▁Bre	-3419
▁tip	-3420
ersch	-3421
osten	-3422
▁Japan	-3423
ye	-3424
رات	-3425
▁happ	-3426
▁antes	-3427
▁Darwin	-3428
The	-3429
com	-3430
ietà	-3431
▁add	-3432
▁nord	-3433
▁idioma	-3434
hu	-3435
مار	-3436
iente	-3437
▁الاف	-3438
▁Regierung	-3439
▁pet	-3440
▁pueden	-3441
▁Mo	-3442
ilia	-3443
▁لكي	-3444
ativo	-3445
▁الوط	-3446
という	-3447
agne	-3448
▁divers	-3449
gi	-3450
ニア	-3451
ودة	-3452
▁tele	-3453
▁histor	-3454
▁ret	-3455
ultur	-3456
nehmen	-3457
▁contre	-3458
▁pubblic	-3459
▁película	-3460
بية	-3461
▁mill	-3462
▁significa	-3463
ians	-3464
ster	-3465
▁chr	-3466
▁mol	-3467
▁Ital	-3468
▁alta	-3469
▁lanz	-3470
لاب	-3471
▁gek	-3472
▁hace	-3473
ío	-3474
idé	-3475
ser	-3476
▁Es	-3477
▁تاريخ	-3478
فضل	-3479
▁Sud	-3480
▁Film	-3481
▁pris	-3482
▁عادة	-3483
ié	-3484
ême	-3485
▁لها	-3486
▁Tucson	-3487
▁zuerst	-3488
▁iniziato	-3489
▁mag	-3490
▁Bras	-3491
eln	-3492
han	-3493
▁dar	-3494
▁via	-3495
▁2013?	-3496
▁cuántos	-3497
▁Carolina	-3498
uß	-3499
وائ	-3500
▁dr	-3501
elli	-3502
▁estaban	-3503
راض	-3504
inter	-3505
▁reci	-3506
FL	-3507
▁Air	-3508
▁sud	-3509
▁شركة	-3510
▁considered	-3511
Wh	-3512
لق	-3513
▁اخ	-3514
▁being	-3515
▁quelles	-3516
aint	-3517
ouve	-3518
▁Cal	-3519
▁vot	-3520
enden	-3521
▁dove	-3522
▁السل	-3523
▁المب	-3524
▁religion	-3525
▁percentuale	-3526
60	-3527
行わ	-3528
سيقى	-3529
▁développ	-3530
Le	-3531
▁wür	-3532
ating	-3533
▁data	-3534
▁star	-3535
ateurs	-3536
▁Hayek	-3537
▁temper	-3538
eld	-3539
lica	-3540
ware	-3541
▁Sur	-3542
▁squ	-3543
get	-3544
خاب	-3545
▁volta	-3546
▁استخدم	-3547
▁الناس	-3548
▁Street	-3549
▁grandes	-3550
val	-3551
raft	-3552
▁تج	-3553
orté	-3554
▁scu	-3555
pa	-3556
atr	-3557
ech	-3558
los	-3559
cole	-3560
umann	-3561
▁mosa	-3562
▁التح	-3563
▁nueva	-3564
▁scient	-3565
etti	-3566
iven	-3567
▁بول	-3568
▁Mont	-3569
▁color	-3570
▁Welchen	-3571
ظمة	-3572
ostr	-3573
▁differ	-3574
bro	-3575
ham	-3576
adre	-3577
▁مجموعة	-3578
ファ	-3579
▁Arch	-3580
▁Bronx	-3581
▁société	-3582
كس	-3583
▁vez	-3584
aires	-3585
arios	-3586
▁السيا	-3587
▁Detroit	-3588
وط	-3589
ران	-3590
وتر	-3591
▁jou	-3592
▁بلد	-3593
▁2011?	-3594
▁activ	-3595
bt	-3596
▁Cr	-3597
اضافة	-3598
▁Part	-3599
▁gagn	-3600
▁الجز	-3601
図書	-3602
inden	-3603
▁stag	-3604
▁exper	-3605
▁المست	-3606
▁جامعة	-3607
▁England	-3608
▁important	-3609
át	-3610
وير	-3611
▁مش	-3612
ltre	-3613
▁يجب	-3614
▁serie	-3615
▁britán	-3616
▁ú	-3617
▁انش	-3618
▁simil	-3619
خاص	-3620
▁aver	-3621
▁mondo	-3622
▁estados	-3623
▁peuvent	-3624
ös	-3625
فة	-3626
ves	-3627
▁sé	-3628
ades	-3629
▁187	-3630
▁Ent	-3631
▁dig	-3632
▁Repub	-3633
ライ	-3634
▁نظام	-3635
バー	-3636
▁خط	-3637
ider	-3638
▁they	-3639
▁conse	-3640
▁signif	-3641
ized	-3642
▁Nach	-3643
▁carr	-3644
▁2007?	-3645
▁الاخرى	-3646
ières	-3647
▁writ	-3648
▁Gesch	-3649
▁quels	-3650
▁év	-3651
▁mer	-3652
▁make	-3653
▁الامريكية	-3654
lack	-3655
lung	-3656
oule	-3657
▁Iran	-3658
▁2008?	-3659
▁antig	-3660
ambi	-3661
جر	-3662
قط	-3663
▁اش	-3664
▁agr	-3665
ويورك	-3666
▁igles	-3667
▁اليون	-3668
▁سلسلة	-3669
▁evento	-3670
▁%	-3671
▁uu	-3672
▁Gal	-3673
▁تقع	-3674
inder	-3675
▁2006	-3676
"؟	-3677
سك	-3678
ket	-3679
روف	-3680
▁gl	-3681
enna	-3682
▁tur	-3683
▁العث	-3684
▁المك	-3685
▁years	-3686
▁zweit	-3687
▁trabajo	-3688
▁particip	-3689
قاط	-3690
▁fig	-3691
▁nelle	-3692
weit	-3693
▁cab	-3694
▁Frank	-3695
▁بالاضافة	-3696
▁Elizabeth	-3697
ja	-3698
▁negli	-3699
▁encontr	-3700
▁passiert	-3701
▁aer	-3702
bres	-3703
izio	-3704
▁Hol	-3705
gesch	-3706
▁Gran	-3707
zi	-3708
uft	-3709
▁11	-3710
▁هذه	-3711
いですか	-3712
äd	-3713
ندا	-3714
ield	-3715
▁Inst	-3716
▁قامت	-3717
▁desde	-3718
に対	-3719
orr	-3720
▁hö	-3721
zahl	-3722
uelle	-3723
▁gegeben	-3724
ife	-3725
▁ee	-3726
crip	-3727
▁ave	-3728
aient	-3729
▁heiß	-3730
▁nomin	-3731
▁música	-3732
▁entwick	-3733
mas	-3734
uddh	-3735
▁Paul	-3736
▁College	-3737
isse	-3738
rale	-3739
ierte	-3740
▁Armen	-3741
▁under	-3742
entsatz	-3743
▁السكان	-3744
▁dialect	-3745
erie	-3746
icano	-3747
اط	-3748
eau	-3749
inos	-3750
▁اثنين	-3751
▁Länder	-3752
▁größte	-3753
▁Prozentsatz	-3754
mi	-3755
وار	-3756
ينا	-3757
ريكي	-3758
▁183	-3759
eston	-3760
▁viol	-3761
▁بدات	-3762
かったのは	-3763
ルト	-3764
ائزة	-3765
anten	-3766
ision	-3767
▁Junto	-3768
▁secolo	-3769
▁اح	-3770
▁Along	-3771
▁franc	-3772
▁Nigeria	-3773
▁notable	-3774
utt	-3775
▁Bew	-3776
▁المس	-3777
▁dispos	-3778
ضاء	-3779
▁الاط	-3780
▁فترة	-3781
pre	-3782
▁مؤ	-3783
icio	-3784
▁dern	-3785
▁العالمية	-3786
Who	-3787
qué	-3788
لاق	-3789
unda	-3790
quipe	-3791
▁Tito	-3792
cil	-3793
utzt	-3794
▁led	-3795
رم	-3796
نى	-3797
owl	-3798
▁Q	-3799
かに	-3800
verno	-3801
▁الاخ	-3802
▁conqu	-3803
▁palab	-3804
▁نيويورك	-3805
aug	-3806
نيس	-3807
▁sold	-3808
▁occup	-3809
▁power	-3810
▁lingua	-3811
élé	-3812
idas	-3813
puis	-3814
▁sat	-3815
▁culture	-3816
isce	-3817
▁mig	-3818
ually	-3819
▁llev	-3820
▁العل	-3821
فال	-3822
▁az	-3823
bern	-3824
▁thé	-3825
▁individ	-3826
وقع	-3827
يني	-3828
▁Buch	-3829
▁sent	-3830
シア	-3831
ンド	-3832
ody	-3833
انات	-3834
▁Ter	-3835
upart	-3836
▁word	-3837
▁يش	-3838
▁Das	-3839
ynman	-3840
▁difer	-3841
▁Ü	-3842
وبر	-3843
oren	-3844
ativa	-3845
▁الاص	-3846
▁فريق	-3847
▁conten	-3848
▁différ	-3849
▁الاتحاد	-3850
ント	-3851
ارك	-3852
リーズ	-3853
itut	-3854
はどちら	-3855
krieg	-3856
▁rank	-3857
▁nú	-3858
▁oft	-3859
ainst	-3860
▁rend	-3861
▁tour	-3862
édéric	-3863
▁scritto	-3864
ヨー	-3865
yan	-3866
▁ord	-3867
▁Arten	-3868
▁escribió	-3869
BI	-3870
ES	-3871
▁اق	-3872
▁100	-3873
▁mom	-3874
glich	-3875
▁acuer	-3876
▁cultur	-3877
سيك	-3878
▁Popper	-3879
▁سب	-3880
rest	-3881
▁Tibet	-3882
ala	-3883
cos	-3884
▁rev	-3885
vilup	-3886
▁Cong	-3887
▁جانب	-3888
Welcher	-3889
fér	-3890
geb	-3891
▁wem	-3892
ienda	-3893
▁Arbeit	-3894
▁persona	-3895
での	-3896
ubs	-3897
▁lat	-3898
▁2005	-3899
▁sido	-3900
▁große	-3901
▁provin	-3902
▁الاشخاص	-3903
NA	-3904
いくつ	-3905
ives	-3906
▁Fra	-3907
▁migr	-3908
▁ke	-3909
eter	-3910
▁déb	-3911
▁gior	-3912
▁Organ	-3913
▁social	-3914
▁created	-3915
وى	-3916
ani	-3917
▁التق	-3918
▁normal	-3919
mal	-3920
▁Für	-3921
▁هذا	-3922
▁Willi	-3923
▁insect	-3924
▁représ	-3925
パー	-3926
▁Um	-3927
wood	-3928
▁Diego	-3929
▁condu	-3930
▁quand	-3931
されましたか	-3932
▁الرئيسية	-3933
▁وج	-3934
ison	-3935
▁Aut	-3936
▁اخت	-3937
رائ	-3938
▁ult	-3939
▁últ	-3940
▁land	-3941
▁gente	-3942
▁llama	-3943
ministr	-3944
bs	-3945
äl	-3946
▁اغ	-3947
erne	-3948
udes	-3949
▁miem	-3950
▁style	-3951
▁Ph	-3952
tagne	-3953
▁East	-3954
▁Super	-3955
どちらですか	-3956
▁Israel	-3957
▁deuxième	-3958
Qual	-3959
inas	-3960
itions	-3961
ording	-3962
▁minor	-3963
と呼	-3964
irm	-3965
udo	-3966
▁اد	-3967
図書館	-3968
actér	-3969
▁poder	-3970
▁concept	-3971
▁genannt	-3972
▁chiamato	-3973
ジョ	-3974
دير	-3975
وما	-3976
▁بح	-3977
▁svilup	-3978
▁الرئيسي	-3979
يام	-3980
▁VI	-3981
ather	-3982
glise	-3983
▁Virg	-3984
ambién	-3985
érique	-3986
▁saison	-3987
yl	-3988
ほかに	-3989
▁nam	-3990
▁Const	-3991
où	-3992
hys	-3993
iot	-3994
jor	-3995
▁naz	-3996
▁escuela	-3997
▁también	-3998
▁gefunden	-3999
دل	-4000
▁184	-4001
▁التن	-4002
arbeit	-4003
▁Center	-4004
▁verurs	-4005
▁America	-4006
▁largest	-4007
▁Spielberg	-4008
▁temporada	-4009
ترا	-4010
ديم	-4011
▁جن	-4012
▁190	-4013
▁Alas	-4014
leston	-4015
▁sport	-4016
▁candid	-4017
iang	-4018
iato	-4019
ionn	-4020
omen	-4021
▁autres	-4022
▁company	-4023
▁responsab	-4024
.?	-4025
ef	-4026
ング	-4027
How	-4028
هور	-4029
trag	-4030
シリーズ	-4031
ungs	-4032
▁mass	-4033
▁produce	-4034
Pro	-4035
tere	-4036
▁bus	-4037
▁منذ	-4038
▁وقت	-4039
▁effect	-4040
ène	-4041
▁CD	-4042
▁ep	-4043
される	-4044
ches	-4045
▁raz	-4046
▁tun	-4047
▁line	-4048
▁tier	-4049
ología	-4050
▁build	-4051
▁tenía	-4052
ym	-4053
lia	-4054
cted	-4055
dans	-4056
edes	-4057
▁dise	-4058
▁celebr	-4059
▁quanti	-4060
kl	-4061
▁ma	-4062
がある	-4063
▁show	-4064
▁الاق	-4065
▁Roman	-4066
▁القوات	-4067
ミー	-4068
íst	-4069
نيسة	-4070
apt	-4071
isl	-4072
vin	-4073
▁Sel	-4074
▁الموا	-4075
18	-4076
yr	-4077
のは何	-4078
▁Bus	-4079
▁Tur	-4080
▁التج	-4081
▁2015?	-4082
▁governo	-4083
▁independ	-4084
neur	-4085
oper	-4086
▁jap	-4087
▁común	-4088
▁rapport	-4089
▁televis	-4090
gyp	-4091
ike	-4092
âge	-4093
▁Av	-4094
osci	-4095
ملكة	-4096
▁nuo	-4097
uerto	-4098
▁Groß	-4099
Welches	-4100
▁service	-4101
▁ضد	-4102
▁númer	-4103
▁الاسم	-4104
▁البريط	-4105
めて	-4106
▁So	-4107
anas	-4108
zeit	-4109
▁opp	-4110
▁أول	-4111
ennen	-4112
▁2012?	-4113
▁could	-4114
فق	-4115
▁éle	-4116
illes	-4117
istan	-4118
▁المج	-4119
bracht	-4120
▁south	-4121
▁الثاني	-4122
▁Windows	-4123
gar	-4124
▁nu	-4125
▁بت	-4126
▁لع	-4127
ardin	-4128
▁edad	-4129
▁another	-4130
▁ber	-4131
▁dro	-4132
▁hic	-4133
▁nei	-4134
Quand	-4135
ibles	-4136
ontin	-4137
▁المجموعة	-4138
▁Ma	-4139
▁cla	-4140
▁واحد	-4141
▁plupart	-4142
ST	-4143
ivi	-4144
した人	-4145
laubt	-4146
▁equipo	-4147
▁Arsenal	-4148
▁support	-4149
▁politique	-4150
タイ	-4151
ポー	-4152
▁Sov	-4153
▁tan	-4154
▁2015	-4155
bel	-4156
mat	-4157
nam	-4158
ulo	-4159
ontrol	-4160
▁season	-4161
isti	-4162
▁top	-4163
何年のこと	-4164
▁nuevo	-4165
▁الثانية	-4166
▁utilizzato	-4167
▁عرض	-4168
▁weiter	-4169
ald	-4170
vir	-4171
chie	-4172
ende	-4173
▁connu	-4174
▁dispon	-4175
▁acuerdo	-4176
rag	-4177
دول	-4178
uman	-4179
▁total	-4180
▁machen	-4181
▁Norfolk	-4182
▁الامبراطورية	-4183
オー	-4184
▁الض	-4185
igine	-4186
orben	-4187
▁الجنوب	-4188
▁signifie	-4189
10	-4190
aba	-4191
▁Neumann	-4192
▁musique	-4193
フィ	-4194
anos	-4195
ress	-4196
▁BBC	-4197
▁FBI	-4198
▁redu	-4199
▁تكون	-4200
▁livre	-4201
▁Alaska	-4202
▁nacional	-4203
ラー	-4204
▁له	-4205
▁2014?	-4206
▁Burke	-4207
Univers	-4208
'?	-4209
َن	-4210
ypt	-4211
▁XX	-4212
▁شخص	-4213
▁Form	-4214
▁dijo	-4215
▁lleg	-4216
▁أكبر	-4217
▁podría	-4218
▁Cu	-4219
とは何	-4220
ender	-4221
▁ayud	-4222
▁leurs	-4223
تر	-4224
ماء	-4225
▁اص	-4226
volu	-4227
▁product	-4228
aw	-4229
طن	-4230
ira	-4231
tto	-4232
▁Vor	-4233
▁Musik	-4234
ynastie	-4235
▁العديد	-4236
enschaft	-4237
irtschaft	-4238
BM	-4239
フォ	-4240
ヴィ	-4241
大き	-4242
inten	-4243
▁mult	-4244
idades	-4245
▁objet	-4246
▁ingles	-4247
▁partir	-4248
TV	-4249
都市	-4250
▁To	-4251
çais	-4252
▁cam	-4253
ences	-4254
verton	-4255
▁nouve	-4256
▁start	-4257
▁English	-4258
▁المنطقة	-4259
多く	-4260
Empire	-4261
▁School	-4262
▁gebaut	-4263
▁zurück	-4264
çu	-4265
漱石	-4266
lik	-4267
داد	-4268
ديو	-4269
مَن	-4270
ويل	-4271
▁Bl	-4272
▁Gl	-4273
▁Pe	-4274
eros	-4275
uses	-4276
ichte	-4277
▁letz	-4278
▁parl	-4279
何年ですか	-4280
▁early	-4281
▁القانون	-4282
rain	-4283
▁ital	-4284
▁estudi	-4285
▁periodo	-4286
▁Valencia	-4287
▁fonction	-4288
▁Ba	-4289
▁ju	-4290
▁Nel	-4291
▁بان	-4292
ionen	-4293
▁secon	-4294
▁الالم	-4295
▁escrit	-4296
▁premio	-4297
▁الأمريكية	-4298
كمة	-4299
ياب	-4300
درسة	-4301
▁188	-4302
rench	-4303
▁help	-4304
▁perd	-4305
▁Secon	-4306
▁cette	-4307
▁comer	-4308
▁numero	-4309
▁imperio	-4310
ification	-4311
ains	-4312
ونسي	-4313
▁Str	-4314
▁dit	-4315
enten	-4316
iblio	-4317
▁apoy	-4318
▁cell	-4319
▁dirig	-4320
▁empres	-4321
▁remporté	-4322
▁offer	-4323
▁Barcelona	-4324
loy	-4325
nent	-4326
▁Park	-4327
▁arte	-4328
▁Royal	-4329
▁material	-4330
alis	-4331
▁وضع	-4332
▁rece	-4333
▁civil	-4334
▁LED	-4335
▁لمن	-4336
▁lung	-4337
▁only	-4338
▁sour	-4339
▁الجم	-4340
▁ejemp	-4341
▁large	-4342
▁قانون	-4343
western	-4344
éro	-4345
▁ru	-4346
atum	-4347
ختلف	-4348
itzer	-4349
▁dall	-4350
tempor	-4351
ilo	-4352
ليز	-4353
▁Ur	-4354
alth	-4355
itor	-4356
▁pur	-4357
▁King	-4358
▁musul	-4359
▁oficial	-4360
eo	-4361
طار	-4362
line	-4363
▁185	-4364
▁obten	-4365
icación	-4366
YU	-4367
▁often	-4368
▁gobern	-4369
▁trabaj	-4370
▁-	-4371
cir	-4372
uten	-4373
تبار	-4374
rough	-4375
▁instr	-4376
▁propor	-4377
▁mundial	-4378
0,	-4379
غي	-4380
人の	-4381
▁dim	-4382
iland	-4383
▁cens	-4384
▁einz	-4385
▁اصبح	-4386
りましたか	-4387
▁model	-4388
▁spiel	-4389
▁الغرب	-4390
▁Kirche	-4391
▁iglesia	-4392
ause	-4393
ussi	-4394
▁fav	-4395
▁ged	-4396
▁créé	-4397
▁Guerra	-4398
▁victoria	-4399
وح	-4400
▁دا	-4401
iendo	-4402
uni	-4403
قيق	-4404
▁مك	-4405
▁sens	-4406
▁team	-4407
▁البر	-4408
▁باسم	-4409
ispiel	-4410
▁incre	-4411
▁الحكومة	-4412
▁document	-4413
yó	-4414
▁189	-4415
▁Namib	-4416
▁liber	-4417
▁parti	-4418
▁souvent	-4419
▁الشمالية	-4420
▁countries	-4421
asa	-4422
uti	-4423
بال	-4424
uber	-4425
▁sum	-4426
organ	-4427
▁noch	-4428
▁quant	-4429
▁Grande	-4430
gestellt	-4431
▁Beispiel	-4432
▁hicieron	-4433
ظهر	-4434
▁Do	-4435
taña	-4436
ères	-4437
▁Tod	-4438
▁colle	-4439
طي	-4440
ños	-4441
▁na	-4442
▁pú	-4443
▁حول	-4444
▁قدم	-4445
iforn	-4446
▁Vers	-4447
▁Wort	-4448
▁against	-4449
▁convert	-4450
ارع	-4451
▁Af	-4452
ules	-4453
▁compet	-4454
▁algunos	-4455
▁produit	-4456
dé	-4457
ecn	-4458
فاع	-4459
anst	-4460
▁Mal	-4461
▁wen	-4462
▁fall	-4463
▁Haupt	-4464
▁الروم	-4465
▁football	-4466
▁Stra	-4467
lantic	-4468
▁الحدي	-4469
▁frances	-4470
اة	-4471
وث	-4472
esp	-4473
ابق	-4474
wort	-4475
▁chopin	-4476
▁responsable	-4477
cs	-4478
hor	-4479
سيس	-4480
ليون	-4481
▁Berm	-4482
▁also	-4483
▁التع	-4484
▁كتاب	-4485
▁James	-4486
▁territor	-4487
なかった	-4488
itaire	-4489
▁plant	-4490
▁الاكثر	-4491
▁primero	-4492
▁stagione	-4493
name	-4494
▁san	-4495
round	-4496
▁بسبب	-4497
▁otros	-4498
▁gesagt	-4499
izzazione	-4500
ban	-4501
هام	-4502
ような	-4503
idge	-4504
▁dio	-4505
▁aument	-4506
▁entwickelt	-4507
occ	-4508
oli	-4509
äre	-4510
auft	-4511
olit	-4512
estic	-4513
▁dinast	-4514
会社	-4515
▁حق	-4516
ivos	-4517
utes	-4518
▁Mil	-4519
▁fab	-4520
▁hal	-4521
essen	-4522
▁arriv	-4523
▁gagné	-4524
▁appelé	-4525
▁happen	-4526
▁produz	-4527
でし	-4528
▁far	-4529
において	-4530
いつですか	-4531
▁examp	-4532
▁declar	-4533
icamente	-4534
ogen	-4535
▁catal	-4536
Or	-4537
su	-4538
一番	-4539
dem	-4540
▁Kar	-4541
▁المؤ	-4542
▁Guerre	-4543
