<unk>	0
<s>	0
</s>	0
<es>	0
<fr>	0
<it>	0
<de>	0
<ar>	0
<ja>	0
<en>	0
▁d	-0
er	-1
en	-2
▁ا	-3
▁ال	-4
in	-5
on	-6
an	-7
at	-8
es	-9
el	-10
▁s	-11
▁t	-12
▁c	-13
al	-14
▁l	-15
▁p	-16
ar	-17
ch	-18
as	-19
or	-20
is	-21
▁w	-22
▁de	-23
os	-24
▁a	-25
it	-26
he	-27
▁di	-28
un	-29
▁m	-30
re	-31
▁h	-32
▁f	-33
▁in	-34
ic	-35
Qu	-36
ent	-37
▁the	-38
▁v	-39
▁م	-40
om	-41
▁g	-42
▁la	-43
il	-44
▁o	-45
Wh	-46
ed	-47
ad	-48
qu	-49
▁b	-50
▁n	-51
ion	-52
ro	-53
ما	-54
ol	-55
te	-56
ur	-57
▁e	-58
us	-59
▁S	-60
▁qu	-61
في	-62
am	-63
ci	-64
ie	-65
im	-66
▁of	-67
and	-68
▁un	-69
▁es	-70
▁el	-71
id	-72
ist	-73
What	-74
et	-75
ig	-76
▁en	-77
▁A	-78
▁ه	-79
▁في	-80
ان	-81
▁ت	-82
▁der	-83
▁ع	-84
▁die	-85
le	-86
ra	-87
ich	-88
▁del	-89
ية	-90
▁ha	-91
▁se	-92
▁B	-93
ut	-94
▁con	-95
ale	-96
▁M	-97
▁الم	-98
▁ب	-99
▁C	-100
▁r	-101
ال	-102
la	-103
elch	-104
▁P	-105
ers	-106
Qué	-107
ing	-108
iv	-109
em	-110
▁ل	-111
▁st	-112
▁ي	-113
▁من	-114
to	-115
▁al	-116
▁1	-117
ia	-118
ato	-119
▁re	-120
ir	-121
▁الت	-122
▁G	-123
▁الا	-124
um	-125
uá	-126
ón	-127
ين	-128
▁ك	-129
▁to	-130
ta	-131
▁è	-132
▁N	-133
ات	-134
▁was	-135
Cuá	-136
▁E	-137
ter	-138
In	-139
de	-140
ul	-141
▁T	-142
▁com	-143
▁hat	-144
▁R	-145
▁an	-146
io	-147
▁pr	-148
▁von	-149
eg	-150
Was	-151
st	-152
▁wh	-153
ere	-154
▁is	-155
20	-156
ام	-157
iz	-158
▁par	-159
ول	-160
▁los	-161
▁K	-162
▁il	-163
ow	-164
ue	-165
▁F	-166
▁الذ	-167
▁z	-168
ct	-169
▁L	-170
ten	-171
▁J	-172
hr	-173
ier	-174
▁qué	-175
ري	-176
est	-177
ها	-178
ung	-179
op	-180
▁20	-181
Welch	-182
▁ein	-183
▁D	-184
▁H	-185
▁ist	-186
ib	-187
▁did	-188
▁هو	-189
▁pro	-190
▁الذي	-191
do	-192
▁هي	-193
▁و	-194
are	-195
ce	-196
▁التي	-197
▁er	-198
ag	-199
ann	-200
▁be	-201
▁per	-202
した	-203
isch	-204
up	-205
すか	-206
ation	-207
▁des	-208
ار	-209
hi	-210
▁for	-211
▁U	-212
ud	-213
ون	-214
ant	-215
ica	-216
▁what	-217
ien	-218
▁V	-219
▁y	-220
▁19	-221
ot	-222
▁ن	-223
▁que	-224
ov	-225
ente	-226
▁كان	-227
ass	-228
▁le	-229
▁k	-230
ción	-231
▁im	-232
den	-233
iel	-234
▁W	-235
▁war	-236
if	-237
tr	-238
▁س	-239
ub	-240
pe	-241
po	-242
ort	-243
ですか	-244
من	-245
▁welch	-246
der	-247
▁عل	-248
ür	-249
▁اي	-250
ado	-251
را	-252
ess	-253
ione	-254
ge	-255
Wie	-256
▁ان	-257
دي	-258
▁ق	-259
Cuán	-260
ell	-261
én	-262
uf	-263
ac	-264
▁wur	-265
▁fue	-266
▁est	-267
ab	-268
ست	-269
ran	-270
all	-271
Cuál	-272
▁zu	-273
ién	-274
▁I	-275
ap	-276
▁"	-277
ach	-278
ور	-279
▁son	-280
ben	-281
osa	-282
▁ver	-283
▁las	-284
ian	-285
Quale	-286
Qual	-287
のは	-288
▁th	-289
▁الع	-290
uer	-291
▁and	-292
اي	-293
rit	-294
ay	-295
ind	-296
ahr	-297
ew	-298
▁ج	-299
▁St	-300
az	-301
▁i	-302
▁do	-303
Welche	-304
li	-305
ug	-306
▁ح	-307
▁das	-308
دة	-309
▁على	-310
ير	-311
end	-312
ate	-313
▁den	-314
▁para	-315
ando	-316
▁gr	-317
per	-318
▁O	-319
od	-320
▁für	-321
ber	-322
▁una	-323
ذا	-324
Quién	-325
▁man	-326
Who	-327
▁su	-328
سي	-329
ff	-330
كم	-331
▁or	-332
▁wurde	-333
How	-334
ens	-335
og	-336
▁Jahr	-337
ata	-338
▁prim	-339
lich	-340
▁che	-341
ame	-342
▁تم	-343
▁200	-344
Wer	-345
▁ar	-346
ía	-347
▁us	-348
▁الح	-349
ine	-350
ico	-351
は何	-352
▁as	-353
▁quale	-354
اب	-355
ve	-356
▁Ar	-357
ante	-358
no	-359
eit	-360
▁Un	-361
mo	-362
Chi	-363
th	-364
▁j	-365
ore	-366
▁comp	-367
▁tr	-368
▁الق	-369
▁era	-370
En	-371
▁201	-372
und	-373
▁und	-374
ento	-375
▁ف	-376
▁are	-377
mer	-378
▁nel	-379
▁ge	-380
سم	-381
▁viel	-382
▁on	-383
ischen	-384
ne	-385
▁الب	-386
ity	-387
った	-388
▁ما	-389
▁ex	-390
ás	-391
したか	-392
▁cosa	-393
▁della	-394
▁عام	-395
ec	-396
▁por	-397
ik	-398
oc	-399
▁لل	-400
▁at	-401
され	-402
ob	-403
مت	-404
Che	-405
ond	-406
ome	-407
وا	-408
ost	-409
دد	-410
▁?	-411
يا	-412
ano	-413
ma	-414
▁In	-415
▁si	-416
▁ش	-417
cia	-418
▁الج	-419
men	-420
▁sono	-421
ici	-422
av	-423
ati	-424
erm	-425
▁(	-426
▁welchem	-427
وع	-428
▁stato	-429
▁fr	-430
نا	-431
uch	-432
uc	-433
tro	-434
▁الس	-435
ito	-436
ard	-437
ina	-438
pr	-439
▁الى	-440
عل	-441
▁auf	-442
omb	-443
▁más	-444
▁عدد	-445
za	-446
▁many	-447
▁dur	-448
▁Z	-449
kt	-450
▁ch	-451
▁ac	-452
When	-453
ese	-454
ly	-455
sch	-456
▁viele	-457
ada	-458
てい	-459
▁Ch	-460
ang	-461
ith	-462
ische	-463
ult	-464
يل	-465
▁أ	-466
▁ti	-467
ió	-468
iert	-469
▁ent	-470
mp	-471
ord	-472
رة	-473
▁ab	-474
pp	-475
ong	-476
ados	-477
▁مع	-478
▁الك	-479
ear	-480
متى	-481
▁pre	-482
icht	-483
رب	-484
▁als	-485
▁res	-486
Cuándo	-487
دا	-488
ak	-489
lo	-490
وب	-491
دم	-492
ies	-493
ive	-494
aj	-495
▁ser	-496
▁rel	-497
تح	-498
ast	-499
▁haben	-500
▁mit	-501
▁cons	-502
Cuánt	-503
▁añ	-504
▁الش	-505
ect	-506
va	-507
▁um	-508
▁sind	-509
▁dis	-510
▁with	-511
ver	-512
Wann	-513
▁الن	-514
▁reg	-515
▁cre	-516
▁ad	-517
Quando	-518
▁sich	-519
ton	-520
▁no	-521
cu	-522
▁tipo	-523
▁Sch	-524
▁that	-525
port	-526
قة	-527
▁co	-528
▁Be	-529
▁me	-530
▁were	-531
▁gen	-532
▁eine	-533
مل	-534
af	-535
▁does	-536
igh	-537
ación	-538
رو	-539
▁dem	-540
fer	-541
art	-542
oci	-543
▁عن	-544
ماذا	-545
▁An	-546
▁pi	-547
ivers	-548
وم	-549
▁part	-550
orm	-551
رك	-552
land	-553
はど	-554
ido	-555
▁خ	-556
ated	-557
ide	-558
att	-559
Which	-560
erson	-561
لي	-562
لا	-563
ern	-564
ales	-565
▁pa	-566
تم	-567
▁by	-568
▁cl	-569
ste	-570
du	-571
▁pres	-572
كن	-573
▁18	-574
▁col	-575
aus	-576
▁year	-577
esch	-578
iones	-579
された	-580
out	-581
än	-582
▁الد	-583
gen	-584
ign	-585
ائ	-586
anti	-587
00	-588
gr	-589
▁più	-590
amp	-591
és	-592
ied	-593
▁الف	-594
ican	-595
tab	-596
ment	-597
ze	-598
كي	-599
▁Re	-600
يس	-601
بر	-602
enn	-603
▁د	-604
idad	-605
ali	-606
▁pol	-607
▁كانت	-608
con	-609
▁sp	-610
▁بال	-611
ill	-612
▁pl	-613
iliz	-614
▁from	-615
ork	-616
ino	-617
ck	-618
rie	-619
▁Pr	-620
اء	-621
ましたか	-622
▁aus	-623
▁tra	-624
se	-625
itt	-626
▁وال	-627
▁da	-628
ird	-629
ure	-630
ión	-631
▁inter	-632
Welcher	-633
▁dell	-634
ónde	-635
uro	-636
▁ut	-637
azione	-638
اد	-639
iene	-640
▁ind	-641
▁mon	-642
ident	-643
ستخ	-644
▁ر	-645
▁pop	-646
▁primer	-647
ett	-648
▁can	-649
hn	-650
uto	-651
▁person	-652
co	-653
ura	-654
بل	-655
▁Y	-656
▁ne	-657
ire	-658
ial	-659
▁Ver	-660
ip	-661
zione	-662
▁anno	-663
▁año	-664
▁Sp	-665
chen	-666
▁utiliz	-667
lam	-668
án	-669
وق	-670
cent	-671
مة	-672
we	-673
ite	-674
سب	-675
19	-676
iss	-677
0?	-678
age	-679
▁ers	-680
▁te	-681
▁fir	-682
▁Gr	-683
▁como	-684
▁ci	-685
Where	-686
Wo	-687
▁all	-688
▁wer	-689
ios	-690
tra	-691
اع	-692
▁car	-693
▁الر	-694
▁he	-695
▁New	-696
lic	-697
▁الص	-698
▁En	-699
▁tem	-700
ove	-701
uss	-702
eb	-703
▁it	-704
▁ra	-705
acht	-706
ole	-707
は誰	-708
man	-709
na	-710
che	-711
▁Al	-712
ans	-713
ca	-714
▁pub	-715
▁inv	-716
▁Art	-717
▁cu	-718
▁inf	-719
どの	-720
▁gro	-721
▁nomb	-722
me	-723
ile	-724
から	-725
Welches	-726
les	-727
olog	-728
▁lo	-729
mente	-730
hl	-731
كل	-732
▁am	-733
▁parte	-734
▁الط	-735
ér	-736
cip	-737
▁sch	-738
▁الي	-739
▁pu	-740
ioni	-741
▁have	-742
oss	-743
"?	-744
ish	-745
▁cent	-746
يو	-747
cr	-748
▁wird	-749
▁Pro	-750
our	-751
ador	-752
ific	-753
ict	-754
▁نوع	-755
▁ty	-756
Cuántos	-757
اف	-758
nen	-759
▁Mar	-760
▁werden	-761
ater	-762
عة	-763
ice	-764
anno	-765
▁fin	-766
▁'	-767
▁chi	-768
▁grand	-769
Dónde	-770
cl	-771
صل	-772
gan	-773
▁يم	-774
La	-775
▁cr	-776
▁يع	-777
ede	-778
نة	-779
ous	-780
▁الان	-781
oria	-782
one	-783
▁lib	-784
ain	-785
▁estab	-786
elt	-787
▁cap	-788
ior	-789
ità	-790
▁form	-791
▁Le	-792
etz	-793
pt	-794
▁المتح	-795
cc	-796
▁av	-797
ition	-798
▁tro	-799
▁first	-800
hen	-801
جل	-802
▁fuer	-803
▁nombre	-804
▁ü	-805
▁term	-806
いつ	-807
her	-808
▁sol	-809
ود	-810
▁name	-811
▁ro	-812
gl	-813
▁ev	-814
elle	-815
▁stata	-816
uerra	-817
▁الام	-818
ómo	-819
ön	-820
▁المتحدة	-821
▁غ	-822
تب	-823
اين	-824
amb	-825
ces	-826
▁بع	-827
هم	-828
▁اسم	-829
▁prin	-830
The	-831
هل	-832
ism	-833
خر	-834
كان	-835
ase	-836
▁US	-837
▁mus	-838
حت	-839
ons	-840
▁ed	-841
▁mar	-842
▁welcher	-843
▁hanno	-844
▁ant	-845
▁Amer	-846
▁الث	-847
▁cor	-848
こと	-849
ますか	-850
ند	-851
ger	-852
iste	-853
▁يمكن	-854
▁اله	-855
▁sc	-856
▁pe	-857
ثر	-858
اح	-859
▁wurden	-860
Quanti	-861
رن	-862
ori	-863
ider	-864
amente	-865
▁sup	-866
▁ag	-867
اس	-868
▁caus	-869
▁div	-870
▁med	-871
ungen	-872
دين	-873
する	-874
ono	-875
be	-876
したのは	-877
any	-878
enz	-879
▁af	-880
ok	-881
جم	-882
ني	-883
ün	-884
▁اك	-885
لة	-886
▁über	-887
Cómo	-888
ايات	-889
عب	-890
ry	-891
وس	-892
▁2	-893
▁Te	-894
ís	-895
ight	-896
▁dei	-897
▁come	-898
que	-899
itu	-900
ical	-901
ero	-902
▁beg	-903
▁الخ	-904
tet	-905
ولايات	-906
isten	-907
▁durante	-908
pa	-909
بي	-910
لال	-911
قد	-912
)?	-913
ラン	-914
udad	-915
▁verw	-916
ista	-917
▁fil	-918
tern	-919
izo	-920
▁which	-921
anz	-922
hal	-923
▁199	-924
▁ص	-925
Quali	-926
▁princip	-927
ary	-928
▁dass	-929
▁nome	-930
▁non	-931
oma	-932
por	-933
▁ciudad	-934
ft	-935
olo	-936
▁3	-937
شر	-938
eral	-939
▁الل	-940
igen	-941
▁geg	-942
▁قبل	-943
▁ماذا	-944
▁stud	-945
كون	-946
str	-947
ivo	-948
ally	-949
▁hizo	-950
pos	-951
ている	-952
▁gem	-953
الم	-954
▁em	-955
▁has	-956
وج	-957
omin	-958
igin	-959
go	-960
▁sec	-961
▁Par	-962
اص	-963
ita	-964
ke	-965
▁consider	-966
▁mo	-967
min	-968
uv	-969
ida	-970
▁nach	-971
▁Fran	-972
ren	-973
▁Reg	-974
▁The	-975
▁é	-976
▁guerra	-977
▁type	-978
▁ط	-979
▁act	-980
ستخدم	-981
▁ter	-982
peci	-983
▁grup	-984
▁used	-985
ti	-986
▁def	-987
▁produ	-988
iem	-989
はどこ	-990
ario	-991
اري	-992
ئيس	-993
▁Is	-994
erst	-995
▁sh	-996
ional	-997
▁يتم	-998
▁po	-999
rans	-1000
دينة	-1001
1?	-1002
▁الذين	-1003
ade	-1004
مال	-1005
lt	-1006
▁ob	-1007
して	-1008
مان	-1009
idos	-1010
れた	-1011
▁rec	-1012
▁may	-1013
ild	-1014
は何ですか	-1015
ick	-1016
yste	-1017
pl	-1018
▁لا	-1019
يد	-1020
▁تق	-1021
▁gli	-1022
何年	-1023
▁تع	-1024
pres	-1025
ちら	-1026
ieren	-1027
▁Name	-1028
▁sein	-1029
5?	-1030
يم	-1031
wo	-1032
リー	-1033
ven	-1034
ual	-1035
▁fo	-1036
ents	-1037
gli	-1038
ower	-1039
liche	-1040
ri	-1041
▁ins	-1042
でしたか	-1043
endet	-1044
ustr	-1045
res	-1046
ek	-1047
▁tiene	-1048
▁univers	-1049
▁الأ	-1050
يت	-1051
▁leg	-1052
Un	-1053
▁Br	-1054
ld	-1055
▁nicht	-1056
Dove	-1057
كية	-1058
▁الولايات	-1059
tin	-1060
▁loc	-1061
iento	-1062
▁Est	-1063
▁delle	-1064
adt	-1065
yon	-1066
ime	-1067
ht	-1068
ولة	-1069
ational	-1070
pu	-1071
▁الو	-1072
aron	-1073
▁contro	-1074
▁cos	-1075
▁popul	-1076
▁لدي	-1077
iti	-1078
enti	-1079
lichen	-1080
ors	-1081
encia	-1082
ah	-1083
ations	-1084
▁pla	-1085
ari	-1086
4?	-1087
ins	-1088
▁coun	-1089
aft	-1090
ona	-1091
ions	-1092
erg	-1093
▁gew	-1094
▁vol	-1095
▁seg	-1096
ath	-1097
▁Euro	-1098
vel	-1099
ystem	-1100
ät	-1101
によ	-1102
▁most	-1103
▁relig	-1104
amm	-1105
▁país	-1106
ohn	-1107
▁not	-1108
ros	-1109
ana	-1110
▁Univers	-1111
▁organ	-1112
▁grande	-1113
urs	-1114
▁Er	-1115
Die	-1116
anto	-1117
ert	-1118
ara	-1119
▁wie	-1120
رت	-1121
3?	-1122
ele	-1123
طل	-1124
bl	-1125
اني	-1126
uld	-1127
ph	-1128
▁vers	-1129
وري	-1130
دث	-1131
outh	-1132
▁gov	-1133
annt	-1134
يرة	-1135
ommen	-1136
▁ass	-1137
▁لم	-1138
▁min	-1139
▁sie	-1140
ismo	-1141
ther	-1142
▁pos	-1143
ates	-1144
▁cuá	-1145
ilit	-1146
رض	-1147
ったのは	-1148
8?	-1149
ähr	-1150
▁ap	-1151
ige	-1152
ある	-1153
طة	-1154
lu	-1155
▁aut	-1156
▁Com	-1157
ارة	-1158
ni	-1159
▁sign	-1160
Cuántas	-1161
▁Ind	-1162
سة	-1163
icos	-1164
era	-1165
▁met	-1166
▁dal	-1167
jo	-1168
▁siste	-1169
2?	-1170
در	-1171
cid	-1172
▁está	-1173
▁قام	-1174
▁much	-1175
ريق	-1176
▁llam	-1177
▁trans	-1178
▁verwendet	-1179
opin	-1180
▁fam	-1181
▁ten	-1182
ركة	-1183
▁علي	-1184
▁origin	-1185
رق	-1186
Quante	-1187
▁fe	-1188
iff	-1189
▁Gre	-1190
كيف	-1191
cht	-1192
صر	-1193
▁cas	-1194
9?	-1195
ople	-1196
aten	-1197
ble	-1198
▁Se	-1199
own	-1200
▁Or	-1201
▁fueron	-1202
▁welche	-1203
▁198	-1204
▁app	-1205
▁سنة	-1206
pen	-1207
▁اول	-1208
erc	-1209
zen	-1210
esso	-1211
ديد	-1212
▁wo	-1213
El	-1214
iet	-1215
▁call	-1216
▁acc	-1217
7?	-1218
ise	-1219
▁تح	-1220
▁state	-1221
Cosa	-1222
▁off	-1223
oro	-1224
▁Land	-1225
▁اع	-1226
هر	-1227
▁bas	-1228
▁المع	-1229
اج	-1230
▁nella	-1231
ou	-1232
int	-1233
idente	-1234
ake	-1235
وت	-1236
▁art	-1237
▁الاس	-1238
orth	-1239
انية	-1240
▁prima	-1241
ef	-1242
▁pas	-1243
▁197	-1244
▁comm	-1245
iva	-1246
ola	-1247
▁lar	-1248
▁sul	-1249
▁mayor	-1250
▁American	-1251
ていた	-1252
▁alla	-1253
ua	-1254
▁waren	-1255
فة	-1256
hil	-1257
▁dist	-1258
▁ges	-1259
ats	-1260
リカ	-1261
▁Sta	-1262
قا	-1263
▁Qu	-1264
ient	-1265
▁bef	-1266
قت	-1267
ust	-1268
年に	-1269
▁fa	-1270
▁gemacht	-1271
öff	-1272
ühr	-1273
unt	-1274
▁percent	-1275
ima	-1276
الي	-1277
▁York	-1278
ama	-1279
▁serv	-1280
gi	-1281
▁people	-1282
▁neg	-1283
▁citt	-1284
وي	-1285
red	-1286
▁gesch	-1287
crib	-1288
لك	-1289
ll	-1290
▁einen	-1291
De	-1292
▁ام	-1293
atur	-1294
iale	-1295
gest	-1296
▁العالم	-1297
▁vor	-1298
obre	-1299
▁bet	-1300
sen	-1301
▁Mon	-1302
▁cal	-1303
fr	-1304
ument	-1305
atto	-1306
ose	-1307
vol	-1308
ictoria	-1309
▁import	-1310
erv	-1311
yn	-1312
▁المن	-1313
صب	-1314
au	-1315
▁countr	-1316
▁bes	-1317
▁mag	-1318
▁بين	-1319
どちら	-1320
▁soci	-1321
▁trad	-1322
▁اس	-1323
6?	-1324
Quel	-1325
▁other	-1326
جموع	-1327
▁du	-1328
orte	-1329
▁است	-1330
ifica	-1331
▁Mens	-1332
▁estado	-1333
なの	-1334
▁inc	-1335
da	-1336
▁Me	-1337
▁their	-1338
onnen	-1339
▁str	-1340
ادة	-1341
▁id	-1342
▁prem	-1343
ール	-1344
▁mem	-1345
ction	-1346
▁brit	-1347
▁plus	-1348
ör	-1349
▁Mus	-1350
▁zw	-1351
ores	-1352
pués	-1353
ced	-1354
قل	-1355
▁تش	-1356
▁erste	-1357
ret	-1358
antes	-1359
▁مت	-1360
خت	-1361
rieg	-1362
غة	-1363
ena	-1364
▁new	-1365
iche	-1366
izz	-1367
▁sistema	-1368
cer	-1369
▁einer	-1370
unto	-1371
adas	-1372
nt	-1373
▁17	-1374
unden	-1375
لم	-1376
piel	-1377
▁città	-1378
ution	-1379
almente	-1380
par	-1381
▁Zeit	-1382
▁Lond	-1383
ún	-1384
ory	-1385
▁pass	-1386
ierung	-1387
▁his	-1388
heit	-1389
▁bel	-1390
▁amer	-1391
كت	-1392
ít	-1393
▁so	-1394
▁Menschen	-1395
رية	-1396
▁ess	-1397
▁Kon	-1398
dert	-1399
▁polit	-1400
Al	-1401
از	-1402
iempo	-1403
▁للم	-1404
▁comun	-1405
ank	-1406
▁Fl	-1407
oman	-1408
▁how	-1409
rem	-1410
▁degli	-1411
▁gef	-1412
▁gan	-1413
▁tiempo	-1414
فعل	-1415
orld	-1416
▁بعد	-1417
▁cult	-1418
▁oder	-1419
▁moder	-1420
ence	-1421
▁primo	-1422
▁بش	-1423
▁fran	-1424
oll	-1425
Por	-1426
bre	-1427
▁Beyon	-1428
▁encu	-1429
ack	-1430
▁bec	-1431
▁geb	-1432
▁city	-1433
▁stati	-1434
alt	-1435
son	-1436
able	-1437
ange	-1438
ool	-1439
▁group	-1440
▁المح	-1441
uy	-1442
وف	-1443
atz	-1444
ieron	-1445
iger	-1446
▁الغ	-1447
▁Stadt	-1448
▁quién	-1449
▁جز	-1450
ック	-1451
ein	-1452
ker	-1453
form	-1454
دام	-1455
▁oc	-1456
duc	-1457
▁nue	-1458
▁خلال	-1459
öß	-1460
▁long	-1461
▁As	-1462
▁194	-1463
▁مح	-1464
▁kön	-1465
ars	-1466
アメ	-1467
▁einem	-1468
▁Ne	-1469
öffent	-1470
قي	-1471
cio	-1472
アメリカ	-1473
reich	-1474
▁durch	-1475
صف	-1476
اض	-1477
▁5	-1478
▁two	-1479
apole	-1480
▁iniz	-1481
▁bek	-1482
▁called	-1483
als	-1484
▁Car	-1485
▁sus	-1486
▁sobre	-1487
▁govern	-1488
▁one	-1489
ciones	-1490
▁resp	-1491
▁ben	-1492
▁hist	-1493
日本	-1494
ury	-1495
▁film	-1496
▁et	-1497
▁Con	-1498
وات	-1499
▁كل	-1500
etto	-1501
äs	-1502
يع	-1503
▁encuent	-1504
wn	-1505
ium	-1506
gt	-1507
スト	-1508
▁esc	-1509
▁presidente	-1510
▁انت	-1511
▁الال	-1512
ka	-1513
▁kann	-1514
ance	-1515
ئي	-1516
är	-1517
زة	-1518
سية	-1519
のこと	-1520
▁mov	-1521
وية	-1522
beit	-1523
は誰ですか	-1524
▁dos	-1525
▁entre	-1526
▁men	-1527
されたのは	-1528
oy	-1529
▁lang	-1530
طور	-1531
▁when	-1532
▁perio	-1533
▁مدينة	-1534
ken	-1535
kla	-1536
ras	-1537
ner	-1538
etro	-1539
▁oper	-1540
طقة	-1541
どこ	-1542
イン	-1543
▁hel	-1544
atal	-1545
▁during	-1546
isen	-1547
▁prov	-1548
▁puede	-1549
lass	-1550
▁Tr	-1551
▁De	-1552
▁sub	-1553
▁196	-1554
▁after	-1555
最も	-1556
▁influ	-1557
fl	-1558
▁X	-1559
▁sur	-1560
▁milit	-1561
War	-1562
zt	-1563
ings	-1564
▁City	-1565
ement	-1566
▁El	-1567
ones	-1568
▁Ab	-1569
▁South	-1570
اق	-1571
ics	-1572
halten	-1573
aciones	-1574
öl	-1575
▁use	-1576
undo	-1577
net	-1578
opo	-1579
ili	-1580
anye	-1581
amento	-1582
どの国	-1583
ío	-1584
▁kn	-1585
▁John	-1586
▁después	-1587
aria	-1588
▁capit	-1589
icas	-1590
▁المو	-1591
▁alg	-1592
▁fatto	-1593
II	-1594
▁عند	-1595
راء	-1596
▁speci	-1597
▁han	-1598
ährend	-1599
▁vis	-1600
erein	-1601
افة	-1602
▁imp	-1603
▁Napole	-1604
▁primera	-1605
▁mod	-1606
ha	-1607
bum	-1608
▁lle	-1609
سبة	-1610
urch	-1611
▁emp	-1612
esse	-1613
aje	-1614
Cuáles	-1615
Why	-1616
stit	-1617
▁Id	-1618
▁imper	-1619
▁نيو	-1620
▁groß	-1621
خص	-1622
رف	-1623
▁ض	-1624
hed	-1625
▁bei	-1626
aff	-1627
old	-1628
▁ej	-1629
▁دي	-1630
igt	-1631
▁hum	-1632
▁Chopin	-1633
Ét	-1634
▁4	-1635
▁sig	-1636
▁á	-1637
▁بها	-1638
orn	-1639
▁num	-1640
▁ول	-1641
として	-1642
iano	-1643
▁its	-1644
▁meisten	-1645
▁كم	-1646
▁port	-1647
ute	-1648
aven	-1649
▁/	-1650
An	-1651
▁essere	-1652
imes	-1653
▁equ	-1654
▁Ge	-1655
ناء	-1656
ugh	-1657
▁سي	-1658
▁go	-1659
だった	-1660
▁Was	-1661
▁progr	-1662
▁Unidos	-1663
ho	-1664
▁ز	-1665
▁او	-1666
iato	-1667
sten	-1668
▁Estados	-1669
رج	-1670
Cuánto	-1671
▁Brit	-1672
▁ث	-1673
enza	-1674
ienen	-1675
lación	-1676
keit	-1677
فعله	-1678
▁found	-1679
ajo	-1680
▁يح	-1681
▁alle	-1682
schaft	-1683
▁bu	-1684
▁pob	-1685
▁utilizz	-1686
tru	-1687
نية	-1688
acter	-1689
▁المت	-1690
▁class	-1691
うち	-1692
let	-1693
▁libro	-1694
لد	-1695
▁يق	-1696
este	-1697
cul	-1698
St	-1699
emp	-1700
▁bo	-1701
لماذا	-1702
اه	-1703
جموعة	-1704
ler	-1705
▁اكثر	-1706
ドイ	-1707
▁dec	-1708
のうち	-1709
▁constr	-1710
ueg	-1711
ines	-1712
مر	-1713
ais	-1714
Quanto	-1715
▁están	-1716
ative	-1717
tal	-1718
▁dire	-1719
▁langu	-1720
aut	-1721
▁vin	-1722
▁اخر	-1723
▁prof	-1724
war	-1725
▁sal	-1726
gel	-1727
▁elect	-1728
ctor	-1729
▁Teil	-1730
Dur	-1731
▁up	-1732
over	-1733
لس	-1734
▁disc	-1735
▁gest	-1736
▁conf	-1737
▁work	-1738
مات	-1739
ドイツ	-1740
▁195	-1741
asser	-1742
ited	-1743
▁الحرب	-1744
egr	-1745
▁u	-1746
ible	-1747
ición	-1748
▁diff	-1749
▁Haven	-1750
cial	-1751
▁fun	-1752
ريكية	-1753
▁camb	-1754
▁estud	-1755
مو	-1756
▁econ	-1757
فض	-1758
ello	-1759
▁suo	-1760
برا	-1761
▁incl	-1762
▁الاش	-1763
Il	-1764
▁años	-1765
▁defin	-1766
▁system	-1767
▁Hous	-1768
あり	-1769
▁Welt	-1770
لب	-1771
の中	-1772
▁popol	-1773
▁Idol	-1774
يش	-1775
يف	-1776
▁verb	-1777
▁während	-1778
ays	-1779
ück	-1780
▁يعت	-1781
imo	-1782
▁ris	-1783
Con	-1784
test	-1785
▁بد	-1786
▁Victoria	-1787
▁gu	-1788
ys	-1789
?"	-1790
ció	-1791
▁اث	-1792
vers	-1793
▁had	-1794
▁tér	-1795
▁belie	-1796
iere	-1797
present	-1798
▁Ét	-1799
年の	-1800
ظام	-1801
▁tre	-1802
oso	-1803
▁Verein	-1804
ート	-1805
▁Ein	-1806
▁we	-1807
▁poss	-1808
pect	-1809
にな	-1810
eder	-1811
ez	-1812
▁euro	-1813
▁رئيس	-1814
▁الاول	-1815
▁cuando	-1816
▁fre	-1817
rieben	-1818
hip	-1819
ilt	-1820
eren	-1821
ellt	-1822
uth	-1823
attle	-1824
▁Grup	-1825
ugar	-1826
öffentlich	-1827
كا	-1828
▁ide	-1829
▁conc	-1830
▁ih	-1831
▁due	-1832
▁pal	-1833
Warum	-1834
▁größ	-1835
▁time	-1836
▁area	-1837
▁located	-1838
▁يت	-1839
etzt	-1840
▁Bar	-1841
ule	-1842
▁who	-1843
▁193	-1844
▁country	-1845
▁با	-1846
▁trab	-1847
ason	-1848
▁lead	-1849
Per	-1850
▁been	-1851
▁contr	-1852
▁Sh	-1853
iden	-1854
irt	-1855
adores	-1856
の名	-1857
Los	-1858
ünd	-1859
indet	-1860
يب	-1861
▁eff	-1862
raf	-1863
entes	-1864
▁chiam	-1865
▁control	-1866
ward	-1867
ionale	-1868
▁mot	-1869
▁Proz	-1870
▁camp	-1871
سيا	-1872
▁تن	-1873
▁hab	-1874
ammen	-1875
ival	-1876
ature	-1877
▁energ	-1878
▁لت	-1879
▁Spiel	-1880
cha	-1881
ral	-1882
olle	-1883
ague	-1884
▁النا	-1885
tag	-1886
adio	-1887
▁المس	-1888
▁فيها	-1889
よう	-1890
▁contin	-1891
انون	-1892
▁Chr	-1893
egriff	-1894
omm	-1895
ikan	-1896
▁الجن	-1897
völ	-1898
fol	-1899
يان	-1900
ont	-1901
▁sim	-1902
سبب	-1903
tain	-1904
onia	-1905
▁عندما	-1906
eben	-1907
では	-1908
ibt	-1909
ween	-1910
▁Russ	-1911
▁tras	-1912
ora	-1913
sel	-1914
ga	-1915
ias	-1916
ität	-1917
▁encuentra	-1918
andard	-1919
Qui	-1920
ativ	-1921
▁Kön	-1922
リア	-1923
▁San	-1924
hun	-1925
▁Jap	-1926
atore	-1927
▁بشكل	-1928
ستخدام	-1929
lio	-1930
vis	-1931
حة	-1932
▁ذ	-1933
▁end	-1934
▁North	-1935
▁public	-1936
ator	-1937
erman	-1938
ない	-1939
klah	-1940
chi	-1941
はいつ	-1942
hmen	-1943
اريخ	-1944
▁occ	-1945
▁غير	-1946
しましたか	-1947
pub	-1948
wei	-1949
▁about	-1950
رس	-1951
▁Pa	-1952
▁Spra	-1953
upt	-1954
▁get	-1955
änder	-1956
▁población	-1957
▁Gen	-1958
▁يكون	-1959
ampton	-1960
▁her	-1961
▁Co	-1962
zo	-1963
って	-1964
▁ot	-1965
ames	-1966
bers	-1967
より	-1968
ock	-1969
ister	-1970
▁Stati	-1971
üt	-1972
ucht	-1973
itz	-1974
ktion	-1975
▁الرئيس	-1976
uale	-1977
▁val	-1978
▁begin	-1979
▁unter	-1980
リン	-1981
▁uno	-1982
▁intern	-1983
▁اليه	-1984
▁به	-1985
ター	-1986
azioni	-1987
▁population	-1988
يز	-1989
とな	-1990
▁unt	-1991
▁respons	-1992
lav	-1993
▁high	-1994
بال	-1995
iana	-1996
isenh	-1997
▁West	-1998
▁Can	-1999
ús	-2000
ثل	-2001
ini	-2002
abet	-2003
▁ear	-2004
فل	-2005
▁forma	-2006
وروب	-2007
▁الز	-2008
klahoma	-2009
▁some	-2010
völker	-2011
ظم	-2012
isenhower	-2013
▁بعض	-2014
▁gran	-2015
لف	-2016
eleb	-2017
bor	-2018
▁cuánt	-2019
äsident	-2020
völkerung	-2021
BC	-2022
با	-2023
laub	-2024
▁personas	-2025
ular	-2026
▁lugar	-2027
▁second	-2028
ーム	-2029
▁grupo	-2030
▁عليها	-2031
▁estaba	-2032
فس	-2033
▁super	-2034
▁gio	-2035
▁organiz	-2036
▁ir	-2037
▁ref	-2038
▁known	-2039
▁cer	-2040
▁mehr	-2041
كة	-2042
otre	-2043
▁pel	-2044
cé	-2045
▁ai	-2046
▁tempo	-2047
ges	-2048
▁gener	-2049
▁paese	-2050
dot	-2051
▁Fil	-2052
ants	-2053
ink	-2054
▁zwei	-2055
▁between	-2056
uft	-2057
تاب	-2058
bert	-2059
▁trat	-2060
uen	-2061
hing	-2062
▁Pol	-2063
▁out	-2064
▁dopo	-2065
▁econom	-2066
ディ	-2067
onna	-2068
▁Ges	-2069
戦争	-2070
▁zur	-2071
usammen	-2072
aw	-2073
بت	-2074
リス	-2075
▁into	-2076
▁الوق	-2077
uvo	-2078
▁Char	-2079
car	-2080
ball	-2081
▁إ	-2082
▁Oklahoma	-2083
imento	-2084
▁trova	-2085
يج	-2086
ech	-2087
وان	-2088
▁lí	-2089
▁États	-2090
iter	-2091
▁ling	-2092
براطور	-2093
▁Jahrhun	-2094
geb	-2095
mouth	-2096
bar	-2097
▁century	-2098
▁anim	-2099
sh	-2100
tre	-2101
cess	-2102
▁واح	-2103
▁لديها	-2104
▁gre	-2105
▁Am	-2106
gio	-2107
عية	-2108
▁يج	-2109
esta	-2110
▁conoci	-2111
ellen	-2112
▁Kanye	-2113
een	-2114
▁عمل	-2115
▁pat	-2116
▁مص	-2117
▁aff	-2118
wick	-2119
▁University	-2120
▁arch	-2121
pi	-2122
ille	-2123
▁ihr	-2124
▁play	-2125
elb	-2126
▁fu	-2127
▁kind	-2128
ela	-2129
▁mig	-2130
▁more	-2131
▁8	-2132
▁mad	-2133
▁prop	-2134
▁idi	-2135
▁proble	-2136
▁quando	-2137
▁cop	-2138
lymouth	-2139
▁zwischen	-2140
كر	-2141
erk	-2142
▁قد	-2143
ensch	-2144
▁persone	-2145
▁Jahrhundert	-2146
طول	-2147
بع	-2148
ترة	-2149
ريط	-2150
▁real	-2151
erry	-2152
▁music	-2153
▁بي	-2154
istr	-2155
uz	-2156
ize	-2157
▁comenz	-2158
ava	-2159
bol	-2160
ティ	-2161
▁prom	-2162
▁الاخر	-2163
▁Prem	-2164
▁الاست	-2165
している	-2166
obier	-2167
かった	-2168
▁Begriff	-2169
▁اين	-2170
▁bekannt	-2171
▁مس	-2172
ritto	-2173
▁made	-2174
▁Vereinig	-2175
ams	-2176
▁Geb	-2177
▁over	-2178
▁2010?	-2179
ai	-2180
世界	-2181
ace	-2182
▁perm	-2183
▁pap	-2184
يور	-2185
たのは	-2186
cion	-2187
Unis	-2188
arro	-2189
▁cui	-2190
vi	-2191
كس	-2192
000	-2193
Come	-2194
▁deb	-2195
▁Austr	-2196
▁Uniti	-2197
وسط	-2198
▁mat	-2199
▁الرو	-2200
rea	-2201
▁zum	-2202
▁térm	-2203
▁result	-2204
▁language	-2205
ضا	-2206
▁الوقت	-2207
▁Europa	-2208
vo	-2209
اث	-2210
▁exp	-2211
▁Staaten	-2212
ians	-2213
عي	-2214
esa	-2215
▁ين	-2216
▁wicht	-2217
كثر	-2218
▁sci	-2219
velop	-2220
▁veröffentlich	-2221
18	-2222
▁Th	-2223
ities	-2224
▁universidad	-2225
تج	-2226
وز	-2227
ely	-2228
▁الاج	-2229
フラン	-2230
iam	-2231
▁Port	-2232
▁would	-2233
▁16	-2234
ña	-2235
▁gobier	-2236
وني	-2237
▁ur	-2238
▁jueg	-2239
▁industr	-2240
ott	-2241
▁comb	-2242
には	-2243
ows	-2244
▁br	-2245
▁welchen	-2246
▁erano	-2247
▁ident	-2248
acional	-2249
سيق	-2250
izione	-2251
▁siglo	-2252
lan	-2253
▁بدا	-2254
icial	-2255
▁school	-2256
▁describ	-2257
ركز	-2258
▁hay	-2259
▁Bevölkerung	-2260
▁ann	-2261
▁Phil	-2262
▁escu	-2263
Mit	-2264
▁lav	-2265
▁trov	-2266
eng	-2267
▁اللغة	-2268
▁término	-2269
られ	-2270
▁sin	-2271
▁popular	-2272
الية	-2273
ika	-2274
▁tod	-2275
▁colle	-2276
▁american	-2277
anj	-2278
une	-2279
▁befindet	-2280
▁veröffentlicht	-2281
las	-2282
gior	-2283
▁liv	-2284
▁sua	-2285
▁7	-2286
ュー	-2287
واع	-2288
▁anni	-2289
▁arm	-2290
daf	-2291
الى	-2292
eden	-2293
esto	-2294
▁Mad	-2295
▁wenn	-2296
▁period	-2297
uß	-2298
▁السي	-2299
▁الدولة	-2300
▁this	-2301
▁algun	-2302
▁USA	-2303
الة	-2304
▁les	-2305
nolog	-2306
▁può	-2307
▁اصب	-2308
▁decl	-2309
▁يستخدم	-2310
ランド	-2311
▁weit	-2312
194	-2313
▁حصل	-2314
▁fund	-2315
Da	-2316
alu	-2317
▁Aus	-2318
ished	-2319
cept	-2320
▁مرة	-2321
▁اب	-2322
による	-2323
ロー	-2324
▁Stud	-2325
▁government	-2326
の中で	-2327
▁تحت	-2328
iß	-2329
esi	-2330
ومة	-2331
▁15	-2332
iven	-2333
▁record	-2334
دار	-2335
ree	-2336
▁مو	-2337
atura	-2338
▁Rich	-2339
ていますか	-2340
▁eines	-2341
ric	-2342
▁char	-2343
▁المص	-2344
▁Har	-2345
▁Lib	-2346
▁Sup	-2347
▁att	-2348
▁rom	-2349
iment	-2350
▁Europe	-2351
▁6	-2352
ists	-2353
▁Nam	-2354
▁cam	-2355
ismus	-2356
▁رو	-2357
eh	-2358
fen	-2359
▁Im	-2360
▁nu	-2361
oren	-2362
▁int	-2363
▁otro	-2364
▁som	-2365
▁ihre	-2366
▁London	-2367
▁Vereinigten	-2368
ئة	-2369
ット	-2370
▁جزء	-2371
utsch	-2372
▁mundo	-2373
bbe	-2374
eces	-2375
▁civ	-2376
▁percentage	-2377
▁Bur	-2378
انت	-2379
▁best	-2380
▁Krieg	-2381
▁andere	-2382
fic	-2383
cast	-2384
▁tit	-2385
▁rele	-2386
على	-2387
▁pelí	-2388
まで	-2389
▁fl	-2390
ündet	-2391
▁يفعله	-2392
هد	-2393
▁plan	-2394
▁besch	-2395
▁tienen	-2396
دى	-2397
atori	-2398
▁Queen	-2399
▁produc	-2400
pon	-2401
▁Gu	-2402
▁cond	-2403
▁porcent	-2404
rop	-2405
راج	-2406
▁ست	-2407
oph	-2408
▁Ant	-2409
▁League	-2410
▁general	-2411
اقة	-2412
▁celeb	-2413
▁Nasser	-2414
ajor	-2415
▁اجل	-2416
umento	-2417
amiento	-2418
▁Fr	-2419
▁porcentaje	-2420
ذه	-2421
▁intro	-2422
▁alc	-2423
achen	-2424
▁eing	-2425
▁loro	-2426
أي	-2427
▁spe	-2428
▁fond	-2429
كبر	-2430
▁حدث	-2431
▁Cent	-2432
▁Jahren	-2433
▁ersten	-2434
خل	-2435
egger	-2436
▁eran	-2437
▁centro	-2438
にお	-2439
odr	-2440
▁ley	-2441
0,	-2442
とい	-2443
way	-2444
により	-2445
فت	-2446
▁than	-2447
urr	-2448
dafi	-2449
olina	-2450
いく	-2451
osp	-2452
arch	-2453
▁stat	-2454
▁Präsident	-2455
いて	-2456
warzen	-2457
▁Sprache	-2458
ux	-2459
ciato	-2460
▁الفي	-2461
ts	-2462
ño	-2463
▁Min	-2464
head	-2465
ideo	-2466
▁For	-2467
▁ric	-2468
▁dónde	-2469
jet	-2470
▁تص	-2471
blic	-2472
▁law	-2473
▁riv	-2474
gy	-2475
ため	-2476
rael	-2477
زل	-2478
国の	-2479
▁din	-2480
▁cant	-2481
▁الاح	-2482
▁refer	-2483
ró	-2484
▁Wh	-2485
▁Nord	-2486
▁qual	-2487
ريكي	-2488
▁typ	-2489
▁cost	-2490
bo	-2491
▁نسبة	-2492
estern	-2493
▁succ	-2494
enden	-2495
▁König	-2496
imm	-2497
امعة	-2498
▁Houston	-2499
uda	-2500
▁At	-2501
▁Cl	-2502
▁domin	-2503
▁الانت	-2504
▁المنا	-2505
▁Bo	-2506
▁بو	-2507
▁grie	-2508
▁zona	-2509
▁لديه	-2510
ationen	-2511
▁Eisenhower	-2512
▁there	-2513
اش	-2514
▁contra	-2515
▁maggior	-2516
نين	-2517
orto	-2518
▁mater	-2519
ähl	-2520
istas	-2521
▁India	-2522
▁Gruppe	-2523
يني	-2524
▁dep	-2525
▁War	-2526
ありますか	-2527
▁especi	-2528
▁Fre	-2529
▁Beyonce	-2530
▁gobierno	-2531
سا	-2532
gef	-2533
ella	-2534
▁Med	-2535
▁quali	-2536
▁القرن	-2537
طلح	-2538
▁مق	-2539
ased	-2540
▁main	-2541
hington	-2542
▁Ä	-2543
▁bro	-2544
▁اكبر	-2545
مالية	-2546
▁Prin	-2547
▁altro	-2548
▁human	-2549
▁Island	-2550
▁gi	-2551
▁norm	-2552
get	-2553
▁trib	-2554
▁comenzó	-2555
▁العام	-2556
ührt	-2557
stitu	-2558
▁become	-2559
ix	-2560
もの	-2561
ject	-2562
▁App	-2563
▁Pres	-2564
▁band	-2565
▁الما	-2566
cy	-2567
alia	-2568
éd	-2569
بير	-2570
ught	-2571
vent	-2572
▁ste	-2573
▁gewonnen	-2574
ضاء	-2575
▁viene	-2576
ks	-2577
▁12	-2578
の名前	-2579
▁Afr	-2580
▁sett	-2581
▁world	-2582
انب	-2583
oston	-2584
Le	-2585
uta	-2586
▁Washington	-2587
▁ay	-2588
▁uso	-2589
▁Southampton	-2590
act	-2591
اية	-2592
▁tempor	-2593
▁develop	-2594
▁Fe	-2595
teil	-2596
▁frü	-2597
▁اج	-2598
igkeit	-2599
▁represent	-2600
▁Ex	-2601
ateg	-2602
▁major	-2603
▁seine	-2604
▁desarro	-2605
ían	-2606
berg	-2607
▁Geor	-2608
uan	-2609
blica	-2610
▁gegr	-2611
▁nell	-2612
▁عليه	-2613
▁divent	-2614
تش	-2615
▁جم	-2616
▁start	-2617
▁gegründet	-2618
دل	-2619
▁air	-2620
▁geh	-2621
ament	-2622
▁avuto	-2623
ثة	-2624
agt	-2625
▁مب	-2626
▁rif	-2627
▁Francia	-2628
كرة	-2629
pro	-2630
مانية	-2631
▁المش	-2632
ennesse	-2633
▁hatte	-2634
映画	-2635
agn	-2636
äng	-2637
reet	-2638
ennessee	-2639
udd	-2640
anza	-2641
▁Val	-2642
▁بر	-2643
はどの	-2644
▁otr	-2645
Quelle	-2646
▁prote	-2647
esehen	-2648
▁العمل	-2649
warzenegger	-2650
ギリス	-2651
▁Bez	-2652
▁المدينة	-2653
contr	-2654
はどこですか	-2655
ved	-2656
▁estable	-2657
win	-2658
▁bar	-2659
イギリス	-2660
▁acqu	-2661
cident	-2662
▁hacer	-2663
▁9	-2664
سمى	-2665
cula	-2666
▁cont	-2667
▁polít	-2668
▁منطقة	-2669
يث	-2670
▁take	-2671
رح	-2672
ps	-2673
زي	-2674
スの	-2675
200	-2676
▁present	-2677
ريد	-2678
يات	-2679
▁educ	-2680
▁inform	-2681
Der	-2682
ourne	-2683
▁auch	-2684
itehead	-2685
ته	-2686
▁Del	-2687
angen	-2688
▁China	-2689
▁europe	-2690
ym	-2691
が多	-2692
▁تت	-2693
▁common	-2694
10	-2695
▁Sw	-2696
▁مست	-2697
▁atta	-2698
▁tur	-2699
を受	-2700
ält	-2701
abil	-2702
▁vend	-2703
▁importante	-2704
▁complet	-2705
ضع	-2706
▁causa	-2707
uvalu	-2708
▁sulla	-2709
▁Portug	-2710
▁10	-2711
▁cir	-2712
▁gel	-2713
▁Engl	-2714
ンの	-2715
nis	-2716
▁ét	-2717
▁sing	-2718
يري	-2719
▁فاز	-2720
▁Comm	-2721
▁utiliza	-2722
cel	-2723
▁Som	-2724
ieder	-2725
ederal	-2726
▁begonnen	-2727
rab	-2728
▁bomb	-2729
▁dest	-2730
▁British	-2731
最初	-2732
▁ig	-2733
ibet	-2734
لسلة	-2735
shall	-2736
▁dies	-2737
▁mu	-2738
temp	-2739
▁ang	-2740
▁kon	-2741
▁mol	-2742
عم	-2743
▁dé	-2744
رات	-2745
▁bis	-2746
▁podr	-2747
▁Tennessee	-2748
▁الامبراطور	-2749
ane	-2750
vert	-2751
▁requ	-2752
▁World	-2753
▁يعتقد	-2754
▁anderen	-2755
uel	-2756
uso	-2757
▁ph	-2758
tait	-2759
dem	-2760
▁Ale	-2761
していた	-2762
zeich	-2763
▁كتب	-2764
▁deter	-2765
▁invest	-2766
ax	-2767
▁desc	-2768
▁happ	-2769
▁gruppo	-2770
▁territ	-2771
▁Beyoncé	-2772
Im	-2773
地域	-2774
である	-2775
cias	-2776
▁أم	-2777
▁Man	-2778
▁alto	-2779
▁casa	-2780
▁conv	-2781
Durante	-2782
▁capital	-2783
▁الأم	-2784
▁سكان	-2785
▁الدول	-2786
ناك	-2787
omas	-2788
▁Gro	-2789
▁Plymouth	-2790
作品	-2791
atter	-2792
いた	-2793
▁Pop	-2794
▁تستخدم	-2795
ías	-2796
▁Mex	-2797
誰ですか	-2798
for	-2799
mond	-2800
itect	-2801
▁este	-2802
▁السكان	-2803
ئيسي	-2804
▁ganó	-2805
▁فيلم	-2806
undial	-2807
▁mayoría	-2808
▁post	-2809
▁tuvo	-2810
▁Christ	-2811
▁United	-2812
ös	-2813
Para	-2814
▁Mit	-2815
▁lange	-2816
ave	-2817
uzione	-2818
▁können	-2819
はどれ	-2820
كومة	-2821
▁visit	-2822
imiento	-2823
▁Eng	-2824
lished	-2825
▁escrib	-2826
ظر	-2827
صول	-2828
▁esta	-2829
▁البح	-2830
mar	-2831
▁الهند	-2832
wer	-2833
ارات	-2834
▁og	-2835
isto	-2836
▁apo	-2837
affen	-2838
▁gibt	-2839
imon	-2840
▁being	-2841
▁popolazione	-2842
とは	-2843
ides	-2844
▁انه	-2845
▁Boston	-2846
▁German	-2847
▁costru	-2848
▁Premier	-2849
üd	-2850
ius	-2851
تحاد	-2852
وريا	-2853
▁Ste	-2854
▁add	-2855
▁2009?	-2856
elbourne	-2857
genommen	-2858
▁norte	-2859
▁را	-2860
▁mur	-2861
ious	-2862
▁don	-2863
▁Japan	-2864
▁wichtig	-2865
On	-2866
جلس	-2867
addafi	-2868
▁media	-2869
▁National	-2870
大統	-2871
inn	-2872
大統領	-2873
▁Pal	-2874
▁dalla	-2875
▁vinto	-2876
▁considered	-2877
owl	-2878
られた	-2879
▁Dame	-2880
▁where	-2881
ًا	-2882
cen	-2883
ude	-2884
amer	-2885
▁était	-2886
ondiale	-2887
ily	-2888
いのは	-2889
▁Dar	-2890
abeth	-2891
íodo	-2892
▁Kir	-2893
ission	-2894
hm	-2895
マン	-2896
レー	-2897
els	-2898
▁La	-2899
▁bre	-2900
▁mús	-2901
zioni	-2902
▁Notre	-2903
بات	-2904
したの	-2905
▁لعب	-2906
▁gegen	-2907
▁países	-2908
▁Seattle	-2909
ورة	-2910
ares	-2911
▁ايضا	-2912
erstüt	-2913
▁período	-2914
Auf	-2915
امل	-2916
▁Ir	-2917
orea	-2918
▁reci	-2919
▁termin	-2920
▁significa	-2921
لق	-2922
ديم	-2923
は何年に	-2924
▁tele	-2925
ession	-2926
▁differ	-2927
اط	-2928
änd	-2929
فين	-2930
▁tut	-2931
ersch	-2932
▁geschrieben	-2933
▁Ed	-2934
▁Times	-2935
▁colon	-2936
▁temper	-2937
ée	-2938
ín	-2939
▁Os	-2940
▁vi	-2941
▁سب	-2942
ativo	-2943
▁test	-2944
▁الاع	-2945
▁معظم	-2946
nehmen	-2947
▁antes	-2948
▁constru	-2949
unk	-2950
▁Ha	-2951
▁design	-2952
▁idioma	-2953
br	-2954
by	-2955
عات	-2956
cito	-2957
ander	-2958
▁event	-2959
osten	-2960
▁pueden	-2961
vil	-2962
という	-2963
▁tor	-2964
▁2007	-2965
▁crit	-2966
▁الاف	-2967
▁الوط	-2968
▁هناك	-2969
▁standard	-2970
▁Regierung	-2971
ニア	-2972
▁dr	-2973
▁jud	-2974
▁make	-2975
▁Niger	-2976
▁termine	-2977
▁استخدام	-2978
جر	-2979
▁Ro	-2980
▁club	-2981
▁película	-2982
ودة	-2983
▁they	-2984
sp	-2985
err	-2986
imin	-2987
▁alta	-2988
▁hace	-2989
▁lanz	-2990
▁writ	-2991
▁2013?	-2992
بية	-2993
Comb	-2994
▁red	-2995
▁لكي	-2996
▁data	-2997
▁السل	-2998
▁2008	-2999
Combien	-3000
ét	-3001
▁لها	-3002
▁zuerst	-3003
▁iniziato	-3004
دف	-3005
فضل	-3006
▁Mac	-3007
▁scu	-3008
▁separ	-3009
حي	-3010
▁He	-3011
▁imm	-3012
▁pens	-3013
▁cuántos	-3014
وائ	-3015
▁far	-3016
▁place	-3017
▁estaban	-3018
pla	-3019
▁Napoleon	-3020
▁ale	-3021
▁squ	-3022
▁Ital	-3023
▁priv	-3024
▁تاريخ	-3025
eter	-3026
▁contrib	-3027
esc	-3028
راض	-3029
enten	-3030
▁Apple	-3031
▁Unter	-3032
▁years	-3033
▁percentuale	-3034
行わ	-3035
اعد	-3036
سيقى	-3037
▁ave	-3038
▁natur	-3039
▁volta	-3040
▁wür	-3041
ران	-3042
▁اخ	-3043
ating	-3044
ba	-3045
▁à	-3046
خاب	-3047
▁Ger	-3048
▁المل	-3049
Welchen	-3050
etti	-3051
▁2011?	-3052
▁Madonna	-3053
ision	-3054
raft	-3055
fe	-3056
ecut	-3057
elli	-3058
▁Bre	-3059
table	-3060
▁Film	-3061
▁dove	-3062
▁Repub	-3063
▁nueva	-3064
ipo	-3065
اسي	-3066
▁الكل	-3067
bur	-3068
cil	-3069
ظمة	-3070
فية	-3071
▁Cr	-3072
▁aver	-3073
▁könn	-3074
xt	-3075
ahl	-3076
izabeth	-3077
▁Carolina	-3078
نع	-3079
ファ	-3080
ostr	-3081
▁191	-3082
▁arg	-3083
اضافة	-3084
ésident	-3085
át	-3086
▁vez	-3087
▁via	-3088
▁التح	-3089
▁2007?	-3090
▁under	-3091
igu	-3092
its	-3093
utt	-3094
asil	-3095
▁بول	-3096
Along	-3097
▁2008?	-3098
eln	-3099
▁شركة	-3100
図書	-3101
iami	-3102
▁lim	-3103
▁viv	-3104
▁بلد	-3105
▁ingl	-3106
▁عادة	-3107
icación	-3108
eld	-3109
lim	-3110
icio	-3111
▁inde	-3112
▁nuov	-3113
▁color	-3114
▁britán	-3115
▁ú	-3116
وير	-3117
▁تج	-3118
illi	-3119
▁Bron	-3120
▁Grand	-3121
▁serie	-3122
▁England	-3123
خاص	-3124
▁Mo	-3125
▁مش	-3126
▁انش	-3127
▁hous	-3128
▁exper	-3129
▁mondo	-3130
▁power	-3131
▁leader	-3132
▁estados	-3133
uter	-3134
arios	-3135
ライ	-3136
▁Melbourne	-3137
▁principal	-3138
バー	-3139
ivid	-3140
▁mas	-3141
▁compr	-3142
▁مجموعة	-3143
ultur	-3144
▁2009	-3145
▁المست	-3146
▁الاخرى	-3147
ey	-3148
▁Ent	-3149
▁يجب	-3150
ket	-3151
▁Ad	-3152
▁الامريكية	-3153
ارك	-3154
يورك	-3155
isión	-3156
other	-3157
▁mand	-3158
▁Gesch	-3159
▁الناس	-3160
ltre	-3161
etroit	-3162
kl	-3163
col	-3164
▁الجز	-3165
▁igles	-3166
▁evento	-3167
وة	-3168
▁جامعة	-3169
▁pubblic	-3170
▁support	-3171
"؟	-3172
فا	-3173
▁uu	-3174
▁خط	-3175
▁zweit	-3176
▁Detroit	-3177
▁trabajo	-3178
قاط	-3179
▁Bro	-3180
▁نظام	-3181
▁final	-3182
▁nelle	-3183
▁سلسلة	-3184
وك	-3185
weit	-3186
▁word	-3187
▁Colle	-3188
▁appro	-3189
▁الملك	-3190
▁اش	-3191
entr	-3192
rest	-3193
▁led	-3194
▁negli	-3195
▁encontr	-3196
▁passiert	-3197
▁aer	-3198
▁doc	-3199
▁العث	-3200
▁created	-3201
uff	-3202
ندا	-3203
▁cin	-3204
▁تقع	-3205
gesch	-3206
▁base	-3207
▁rank	-3208
▁stag	-3209
▁Armen	-3210
▁protest	-3211
cho	-3212
ital	-3213
いですか	-3214
▁Comp	-3215
▁land	-3216
-1	-3217
äd	-3218
ادي	-3219
▁ren	-3220
inder	-3221
▁corr	-3222
▁date	-3223
▁album	-3224
▁desde	-3225
に対	-3226
▁hö	-3227
zahl	-3228
▁gegeben	-3229
▁ee	-3230
▁iP	-3231
▁sex	-3232
▁heiß	-3233
▁المك	-3234
▁música	-3235
▁entwick	-3236
▁problem	-3237
ya	-3238
oth	-3239
▁op	-3240
▁قامت	-3241
▁program	-3242
omen	-3243
ierte	-3244
entsatz	-3245
▁Kerry	-3246
▁Roman	-3247
ized	-3248
▁Auf	-3249
anjing	-3250
▁autor	-3251
▁größte	-3252
ja	-3253
▁vie	-3254
かったのは	-3255
▁company	-3256
▁Prozentsatz	-3257
قط	-3258
ルト	-3259
ائزة	-3260
Junto	-3261
▁secolo	-3262
ley	-3263
reg	-3264
iles	-3265
tend	-3266
ungs	-3267
▁distr	-3268
▁اليون	-3269
وار	-3270
وفي	-3271
ucson	-3272
▁اثنين	-3273
volution	-3274
cos	-3275
▁lu	-3276
▁Länder	-3277
▁العالمية	-3278
201	-3279
▁Fo	-3280
ware	-3281
ativa	-3282
▁compar	-3283
لاق	-3284
▁Bell	-3285
▁societ	-3286
سك	-3287
van	-3288
utzt	-3289
▁Air	-3290
▁été	-3291
senal	-3292
lement	-3293
かに	-3294
unda	-3295
▁palab	-3296
je	-3297
طي	-3298
ene	-3299
وقع	-3300
▁مؤ	-3301
rig	-3302
▁dar	-3303
▁الاط	-3304
▁lingua	-3305
فال	-3306
trag	-3307
racht	-3308
▁again	-3309
نى	-3310
istro	-3311
▁pers	-3312
▁could	-3313
▁نيويورك	-3314
يسة	-3315
isce	-3316
▁Ber	-3317
▁Bew	-3318
▁2014	-3319
▁iPod	-3320
estival	-3321
▁largest	-3322
シア	-3323
ンド	-3324
وبر	-3325
▁192	-3326
▁Cor	-3327
ually	-3328
▁crist	-3329
añ	-3330
ages	-3331
▁Buch	-3332
▁الاخ	-3333
▁بدات	-3334
▁فترة	-3335
▁difer	-3336
▁II	-3337
▁هذه	-3338
ución	-3339
▁Intern	-3340
▁season	-3341
▁signific	-3342
Be	-3343
مع	-3344
ント	-3345
lie	-3346
▁az	-3347
▁يش	-3348
リーズ	-3349
はどちら	-3350
▁Gran	-3351
▁Miami	-3352
▁modern	-3353
Zusammen	-3354
▁national	-3355
iè	-3356
▁nú	-3357
osci	-3358
tere	-3359
▁oft	-3360
krieg	-3361
▁فريق	-3362
▁الاتحاد	-3363
طن	-3364
ヨー	-3365
inos	-3366
▁الاص	-3367
▁build	-3368
▁scritto	-3369
▁escribió	-3370
ينا	-3371
▁acuer	-3372
▁Pl	-3373
glich	-3374
Des	-3375
▁Arten	-3376
iver	-3377
vilup	-3378
▁جانب	-3379
hem	-3380
ecto	-3381
اعدة	-3382
▁wem	-3383
での	-3384
ienda	-3385
▁sido	-3386
▁große	-3387
▁persona	-3388
▁Elizabeth	-3389
▁Schwarzenegger	-3390
いくつ	-3391
▁ven	-3392
▁tamb	-3393
▁radio	-3394
iemb	-3395
اسية	-3396
▁fem	-3397
▁gior	-3398
▁Arbeit	-3399
▁another	-3400
▁original	-3401
Pro	-3402
amo	-3403
▁Imper	-3404
وى	-3405
▁التق	-3406
パー	-3407
Für	-3408
ché	-3409
▁nam	-3410
▁Arch	-3411
されましたか	-3412
▁الاشخاص	-3413
ife	-3414
▁اح	-3415
▁orient	-3416
▁الرئيسية	-3417
رائ	-3418
▁últ	-3419
ynast	-3420
érica	-3421
▁gente	-3422
▁llama	-3423
▁13	-3424
bern	-3425
ينية	-3426
▁Iran	-3427
▁miemb	-3428
▁divers	-3429
lack	-3430
▁line	-3431
どちらですか	-3432
▁tradition	-3433
▁rap	-3434
▁vot	-3435
▁العل	-3436
ificio	-3437
▁Portugal	-3438
と呼	-3439
▁sa	-3440
図書館	-3441
erno	-3442
▁2012	-3443
▁memb	-3444
▁poder	-3445
▁genannt	-3446
▁chiamato	-3447
ジョ	-3448
▁alt	-3449
▁Organ	-3450
▁svilup	-3451
دير	-3452
▁اد	-3453
▁2010	-3454
▁المب	-3455
▁الرئيسي	-3456
isc	-3457
ほかに	-3458
inas	-3459
▁اخت	-3460
▁show	-3461
len	-3462
▁help	-3463
▁south	-3464
▁escuela	-3465
▁también	-3466
▁gefunden	-3467
lia	-3468
lymp	-3469
▁verurs	-3470
▁occident	-3471
▁temporada	-3472
cto	-3473
تما	-3474
▁اغ	-3475
▁وج	-3476
ique	-3477
▁cab	-3478
▁cultur	-3479
يام	-3480
ivos	-3481
lung	-3482
rito	-3483
▁edad	-3484
▁America	-3485
▁televis	-3486
.?	-3487
ング	-3488
هور	-3489
▁تس	-3490
シリーズ	-3491
▁dise	-3492
▁produce	-3493
igr	-3494
orr	-3495
▁هذا	-3496
miento	-3497
irg	-3498
uck	-3499
ملكة	-3500
arbeit	-3501
▁2015?	-3502
される	-3503
ices	-3504
▁tier	-3505
▁west	-3506
▁tenía	-3507
ser	-3508
ترا	-3509
دات	-3510
ield	-3511
▁التن	-3512
gar	-3513
がある	-3514
▁وقت	-3515
▁2012?	-3516
▁Israel	-3517
ミー	-3518
íst	-3519
illa	-3520
انيا	-3521
▁Emp	-3522
▁Yale	-3523
▁Paris	-3524
▁premier	-3525
فق	-3526
▁Nor	-3527
leich	-3528
ording	-3529
otball	-3530
のは何	-3531
aison	-3532
ather	-3533
celona	-3534
▁Delhi	-3535
▁governo	-3536
Das	-3537
han	-3538
▁mal	-3539
osoph	-3540
▁الاق	-3541
▁común	-3542
アル	-3543
ody	-3544
▁شي	-3545
idas	-3546
▁bus	-3547
▁jug	-3548
▁ult	-3549
▁early	-3550
▁nomin	-3551
▁George	-3552
atta	-3553
andid	-3554
▁númer	-3555
▁compos	-3556
▁quanti	-3557
▁البريط	-3558
めて	-3559
pol	-3560
▁أول	-3561
uerto	-3562
▁Marshall	-3563
▁Richmond	-3564
▁لع	-3565
abad	-3566
ennen	-3567
▁Part	-3568
▁التج	-3569
gestellt	-3570
▁gl	-3571
folk	-3572
▁Hol	-3573
▁2011	-3574
▁الاسم	-3575
▁الموا	-3576
▁الثاني	-3577
▁القوات	-3578
▁countries	-3579
iga	-3580
▁Sec	-3581
▁san	-3582
▁mill	-3583
▁بت	-3584
▁nei	-3585
▁carr	-3586
▁often	-3587
▁Tuvalu	-3588
egn	-3589
دول	-3590
▁جن	-3591
▁Die	-3592
▁Rom	-3593
icano	-3594
▁team	-3595
▁المجموعة	-3596
▁14	-3597
した人	-3598
▁hic	-3599
laubt	-3600
▁equipo	-3601
رم	-3602
タイ	-3603
ポー	-3604
ube	-3605
ques	-3606
▁Haupt	-3607
uti	-3608
▁ضد	-3609
ense	-3610
zeit	-3611
▁Roy	-3612
kr	-3613
▁Cal	-3614
▁Fra	-3615
▁tan	-3616
何年のこと	-3617
▁nuevo	-3618
▁الثانية	-3619
▁utilizzato	-3620
▁اق	-3621
elig	-3622
▁mej	-3623
▁2014?	-3624
azionale	-3625
▁Nigeria	-3626
نيسة	-3627
▁fig	-3628
▁المج	-3629
▁acuerdo	-3630
▁mondiale	-3631
egen	-3632
icip	-3633
▁Dell	-3634
▁machen	-3635
オー	-3636
ony	-3637
adre	-3638
cted	-3639
▁الض	-3640
orben	-3641
▁only	-3642
▁Es	-3643
▁Ph	-3644
▁ber	-3645
▁عرض	-3646
mania	-3647
▁prev	-3648
▁rece	-3649
indows	-3650
▁الجنوب	-3651
stitution	-3652
フィ	-3653
▁تكون	-3654
▁incre	-3655
▁nacional	-3656
At	-3657
ラー	-3658
Von	-3659
ike	-3660
▁له	-3661
▁finan	-3662
'?	-3663
NA	-3664
íf	-3665
َن	-3666
edes	-3667
▁let	-3668
▁dijo	-3669
▁أكبر	-3670
▁واحد	-3671
▁podría	-3672
▁English	-3673
▁against	-3674
▁Ü	-3675
ula	-3676
とは何	-3677
▁ayud	-3678
óm	-3679
ديو	-3680
ماء	-3681
▁sov	-3682
▁East	-3683
▁Groß	-3684
derabad	-3685
▁weiter	-3686
ulo	-3687
▁شخص	-3688
▁noch	-3689
irtschaft	-3690
フォ	-3691
ヴィ	-3692
大き	-3693
isti	-3694
▁Aut	-3695
▁2013	-3696
▁Darwin	-3697
enschaft	-3698
▁Whitehead	-3699
都市	-3700
كمة	-3701
▁fer	-3702
▁tun	-3703
▁Frank	-3704
▁examp	-3705
▁College	-3706
FL	-3707
多く	-3708
dotto	-3709
▁Street	-3710
▁gebaut	-3711
▁zurück	-3712
漱石	-3713
مَن	-3714
▁na	-3715
▁letz	-3716
何年ですか	-3717
ED	-3718
▁diale	-3719
▁estudi	-3720
▁periodo	-3721
▁nav	-3722
▁بان	-3723
ionen	-3724
▁benef	-3725
▁premio	-3726
yderabad	-3727
▁الأمريكية	-3728
▁الامبراطورية	-3729
bt	-3730
raph	-3731
درسة	-3732
ونسي	-3733
ichte	-3734
▁Bronx	-3735
▁Musik	-3736
▁comer	-3737
▁Tucson	-3738
▁compet	-3739
▁numero	-3740
▁imperio	-3741
▁Valencia	-3742
▁Barcelona	-3743
هو	-3744
pend	-3745
انات	-3746
iente	-3747
▁Alas	-3748
▁model	-3749
▁empres	-3750
äuf	-3751
ويل	-3752
▁book	-3753
▁pays	-3754
isation	-3755
▁القانون	-3756
Ab	-3757
▁Super	-3758
▁invol	-3759
▁Sov	-3760
▁sold	-3761
▁happen	-3762
▁invent	-3763
▁المنطقة	-3764
▁اص	-3765
lant	-3766
▁lung	-3767
رش	-3768
▁pra	-3769
▁sel	-3770
athol	-3771
rench	-3772
▁dall	-3773
غي	-3774
▁وضع	-3775
▁also	-3776
ev	-3777
aba	-3778
lin	-3779
▁Form	-3780
▁commer	-3781
eo	-3782
eta	-3783
طار	-3784
▁llev	-3785
▁associ	-3786
▁gobern	-3787
▁trabaj	-3788
fo	-3789
▁ري	-3790
تبار	-3791
▁teor	-3792
▁propor	-3793
人の	-3794
Las	-3795
▁vo	-3796
▁einz	-3797
りましたか	-3798
▁spiel	-3799
▁iglesia	-3800
▁individ	-3801
iot	-3802
ayek	-3803
▁agr	-3804
▁ged	-3805
▁Kirche	-3806
▁victoria	-3807
▁hin	-3808
ispiel	-3809
ilo	-3810
pir	-3811
قيق	-3812
itzer	-3813
▁arte	-3814
▁باسم	-3815
▁child	-3816
▁الغرب	-3817
zz	-3818
jer	-3819
ños	-3820
essen	-3821
rough	-3822
umann	-3823
▁exist	-3824
▁الشمالية	-3825
جلي	-3826
otto	-3827
▁183	-3828
▁187	-3829
▁wen	-3830
▁مار	-3831
▁hicieron	-3832
ham	-3833
ظهر	-3834
taña	-3835
▁Beispiel	-3836
اول	-3837
▁pú	-3838
atum	-3839
oper	-3840
▁Guerra	-3841
ارع	-3842
▁bl	-3843
uito	-3844
▁ret	-3845
▁King	-3846
▁plant	-3847
▁الحيو	-3848
▁قانون	-3849
▁States	-3850
▁algunos	-3851
yl	-3852
▁ca	-3853
▁ke	-3854
ليون	-3855
▁التع	-3856
icamente	-3857
urt	-3858
▁ho	-3859
▁sug	-3860
iendo	-3861
kommen	-3862
▁frances	-3863
ابق	-3864
▁Kar	-3865
▁الحدي	-3866
▁chopin	-3867
الث	-3868
▁بح	-3869
▁French	-3870
▁الحكومة	-3871
▁Um	-3872
ibia	-3873
なかった	-3874
▁dans	-3875
▁primero	-3876
▁stagione	-3877
asa	-3878
فاع	-3879
atos	-3880
ette	-3881
▁100	-3882
▁mass	-3883
▁اصبح	-3884
▁otros	-3885
▁declar	-3886
▁gesagt	-3887
▁الاكثر	-3888
uni	-3889
ような	-3890
▁rest	-3891
▁entwickelt	-3892
äre	-3893
▁cla	-3894
▁occur	-3895
▁Brasil	-3896
▁dinast	-3897
▁convert	-3898
وث	-3899
会社	-3900
▁حق	-3901
▁dio	-3902
▁histor	-3903
▁produz	-3904
でし	-3905
itor	-3906
において	-3907
いつですか	-3908
During	-3909
▁britann	-3910
▁process	-3911
▁principale	-3912
هام	-3913
▁كتاب	-3914
▁conqu	-3915
▁Alaska	-3916
▁aument	-3917
وط	-3918
一番	-3919
eso	-3920
rei	-3921
▁log	-3922
▁redu	-3923
idades	-3924
بالاضافة	-3925
▁territor	-3926
▁ها	-3927
mand	-3928
ديدة	-3929
▁verl	-3930
▁welches	-3931
▁president	-3932
بة	-3933
ala	-3934
▁Ba	-3935
ったか	-3936
▁tec	-3937
▁Budd	-3938
▁muer	-3939
▁كانوا	-3940
▁könnte	-3941
どれ	-3942
ニー	-3943
رير	-3944
▁دا	-3945
alen	-3946
ynman	-3947
▁mosa	-3948
▁usato	-3949
▁العديد	-3950
▁capitale	-3951
Ar	-3952
تر	-3953
ウル	-3954
omp	-3955
كار	-3956
ktur	-3957
▁sir	-3958
▁compañ	-3959
ょう	-3960
ジャ	-3961
anst	-3962
のほかに	-3963
▁cuál	-3964
gs	-3965
くら	-3966
時代	-3967
Ein	-3968
ark	-3969
▁Ur	-3970
▁ma	-3971
atro	-3972
だったの	-3973
▁الرا	-3974
emente	-3975
とも	-3976
への	-3977
▁day	-3978
▁dig	-3979
anden	-3980
▁firm	-3981
▁Hayek	-3982
▁heißt	-3983
▁seiner	-3984
▁determin	-3985
▁erhalten	-3986
▁desarroll	-3987
rom	-3988
anos	-3989
iani	-3990
wend	-3991
wort	-3992
Nel	-3993
ani	-3994
زال	-3995
▁jo	-3996
▁lat	-3997
▁شكل	-3998
されたか	-3999
ically	-4000
▁البلد	-4001
فع	-4002
▁%	-4003
azi	-4004
ves	-4005
غير	-4006
▁Wort	-4007
▁المؤ	-4008
▁Reich	-4009
▁Gaddafi	-4010
تي	-4011
udo	-4012
iben	-4013
iten	-4014
ندية	-4015
يادة	-4016
▁حرب	-4017
フランス	-4018
▁fall	-4019
▁last	-4020
▁مجلس	-4021
▁Leben	-4022
▁statt	-4023
▁partic	-4024
▁edificio	-4025
قتص	-4026
schn	-4027
でしょう	-4028
ology	-4029
▁2000	-4030
くな	-4031
と何	-4032
ades	-4033
lica	-4034
▁isla	-4035
▁pred	-4036
izzazione	-4037
aty	-4038
bra	-4039
lik	-4040
▁uc	-4041
初めて	-4042
▁det	-4043
▁apoy	-4044
▁الشرق	-4045
▁derech	-4046
▁palabra	-4047
▁الاوروب	-4048
60	-4049
ron	-4050
ört	-4051
▁ä	-4052
uno	-4053
▁ات	-4054
▁فعل	-4055
stadt	-4056
uerre	-4057
▁phil	-4058
▁tech	-4059
▁temp	-4060
▁capac	-4061
▁secon	-4062
زب	-4063
cis	-4064
ired	-4065
▁Tur	-4066
وروبا	-4067
▁sent	-4068
▁simil	-4069
▁Center	-4070
zeichnet	-4071
▁federal	-4072
opt	-4073
مار	-4074
eston	-4075
▁remp	-4076
▁sost	-4077
▁líder	-4078
▁lavoro	-4079
▁social	-4080
▁الاولى	-4081
▁الموسيقى	-4082
▁Far	-4083
▁bra	-4084
▁tar	-4085
▁Virg	-4086
▁Tibet	-4087
▁القدم	-4088
cir	-4089
anas	-4090
▁Met	-4091
▁merc	-4092
▁كبير	-4093
▁aveva	-4094
▁before	-4095
▁Deutsch	-4096
▁investig	-4097
▁verbunden	-4098
▁Q	-4099
シュ	-4100
una	-4101
▁Em	-4102
وبان	-4103
▁cens	-4104
▁large	-4105
▁الكتاب	-4106
▁Arsenal	-4107
▁notable	-4108
▁unterstüt	-4109
17	-4110
BI	-4111
▁hal	-4112
▁mer	-4113
▁مات	-4114
▁يقع	-4115
▁evol	-4116
▁بوصف	-4117
▁الفرن	-4118
▁church	-4119
侵攻	-4120
ubs	-4121
دية	-4122
dens	-4123
itto	-4124
▁Namen	-4125
▁fecha	-4126
▁اليها	-4127
▁ولاية	-4128
▁compon	-4129
▁mundial	-4130
▁secondo	-4131
سر	-4132
を何	-4133
زية	-4134
alth	-4135
▁mis	-4136
▁opp	-4137
▁مثل	-4138
行われた	-4139
pielt	-4140
▁entr	-4141
▁rice	-4142
altung	-4143
▁Willi	-4144
▁الطاقة	-4145
Di	-4146
ago	-4147
ogen	-4148
yonce	-4149
▁held	-4150
されている	-4151
▁attra	-4152
▁واحدة	-4153
▁número	-4154
ارج	-4155
édér	-4156
▁184	-4157
▁rag	-4158
▁نها	-4159
iforn	-4160
▁Greek	-4161
▁minor	-4162
▁study	-4163
▁Mitgli	-4164
oli	-4165
▁ni	-4166
▁ange	-4167
▁الجم	-4168
▁جميع	-4169
كتوريا	-4170
▁Insel	-4171
▁aerop	-4172
▁instr	-4173
▁würde	-4174
▁Grecia	-4175
ald	-4176
▁Ma	-4177
aler	-4178
▁Bus	-4179
▁dim	-4180
▁الاد	-4181
▁Olymp	-4182
pä	-4183
れる	-4184
▁فر	-4185
▁مك	-4186
ahre	-4187
ison	-4188
prün	-4189
As	-4190
جة	-4191
番目	-4192
ريكا	-4193
▁allow	-4194
ける	-4195
▁Eg	-4196
▁We	-4197
wood	-4198
▁Ser	-4199
▁amb	-4200
esten	-4201
▁number	-4202
zza	-4203
▁sum	-4204
▁bajo	-4205
uffici	-4206
▁franc	-4207
▁الياب	-4208
スタ	-4209
use	-4210
داد	-4211
فات	-4212
lish	-4213
▁arr	-4214
▁sat	-4215
▁المد	-4216
▁dello	-4217
▁caused	-4218
▁effect	-4219
▁quanto	-4220
▁Unternehmen	-4221
Es	-4222
Sch	-4223
ume	-4224
وقف	-4225
▁لو	-4226
▁uran	-4227
▁viol	-4228
ソ連	-4229
▁ef	-4230
▁ub	-4231
▁سن	-4232
adem	-4233
orie	-4234
اهدة	-4235
Perché	-4236
▁occup	-4237
▁sosten	-4238
▁président	-4239
▁11	-4240
ause	-4241
graf	-4242
اثير	-4243
▁día	-4244
▁idea	-4245
leston	-4246
▁Royal	-4247
▁provin	-4248
▁region	-4249
▁gespielt	-4250
cas	-4251
▁Gl	-4252
最初の	-4253
▁Col	-4254
▁tierra	-4255
▁tratado	-4256
▁conocido	-4257
▁utilizan	-4258
يط	-4259
▁mor	-4260
▁rev	-4261
▁urs	-4262
▁inst	-4263
lassen	-4264
▁grandes	-4265
▁الامريكي	-4266
ound	-4267
غيير	-4268
▁Vers	-4269
▁pasó	-4270
▁School	-4271
قع	-4272
アン	-4273
اليا	-4274
▁dev	-4275
▁ارس	-4276
▁نفس	-4277
▁otra	-4278
▁macht	-4279
▁France	-4280
▁through	-4281
nam	-4282
eros	-4283
ieme	-4284
vano	-4285
▁Tod	-4286
だったか	-4287
ights	-4288
▁clas	-4289
▁ejér	-4290
atalla	-4291
ていましたか	-4292
▁political	-4293
▁aufgenommen	-4294
▁ou	-4295
اصمة	-4296
▁segunda	-4297
ئية	-4298
erca	-4299
iens	-4300
iness	-4301
▁Paul	-4302
▁أطول	-4303
▁invas	-4304
▁يعتبر	-4305
この	-4306
ؤول	-4307
▁مل	-4308
ifiz	-4309
رنسا	-4310
▁fac	-4311
▁gra	-4312
▁Park	-4313
▁Stato	-4314
cimiento	-4315
üs	-4316
シャ	-4317
国は	-4318
har	-4319
▁ze	-4320
▁Bür	-4321
ielle	-4322
▁بسبب	-4323
ierten	-4324
▁2006?	-4325
▁liter	-4326
▁großen	-4327
▁proporcion	-4328
uk	-4329
los	-4330
▁تط	-4331
▁2006	-4332
édéric	-4333
▁product	-4334
بد	-4335
グラ	-4336
生ま	-4337
iza	-4338
ceso	-4339
line	-4340
äten	-4341
▁mean	-4342
▁Diego	-4343
yr	-4344
زن	-4345
との	-4346
がより	-4347
ピック	-4348
fall	-4349
Oltre	-4350
▁Bere	-4351
▁anal	-4352
▁neue	-4353
▁Relig	-4354
▁Empire	-4355
▁creato	-4356
▁remport	-4357
azz	-4358
▁سا	-4359
ミー賞	-4360
ählt	-4361
igung	-4362
▁versch	-4363
▁Londres	-4364
hor	-4365
رتب	-4366
▁قال	-4367
▁كرة	-4368
schnitt	-4369
▁Spielberg	-4370
人口	-4371
idd	-4372
▁UN	-4373
الات	-4374
▁Str	-4375
▁cat	-4376
▁dom	-4377
▁فيه	-4378
されたの	-4379
aggio	-4380
▁Stra	-4381
▁Union	-4382
▁neces	-4383
▁objet	-4384
▁bacter	-4385
▁Estonia	-4386
▁batalla	-4387
▁military	-4388
でき	-4389
ايا	-4390
▁BBC	-4391
▁fon	-4392
▁built	-4393
▁dispos	-4394
▁possono	-4395
مي	-4396
uct	-4397
ندن	-4398
▁ún	-4399
zung	-4400
فريق	-4401
▁pur	-4402
▁rul	-4403
abile	-4404
acion	-4405
▁Schla	-4406
▁tratt	-4407
▁Gesetz	-4408
▁perform	-4409
ES	-4410
ós	-4411
ハン	-4412
inc	-4413
▁Ass	-4414
▁Unt	-4415
▁gab	-4416
kauft	-4417
▁perd	-4418
▁tres	-4419
▁Staat	-4420
▁propr	-4421
▁المسي	-4422
▁Saison	-4423
tt	-4424
▁cuer	-4425
▁reino	-4426
▁Neumann	-4427
issenschaft	-4428
öm	-4429
ues	-4430
iang	-4431
▁قاد	-4432
▁Cong	-4433
▁Span	-4434
▁actual	-4435
▁material	-4436
▁resident	-4437
Pr	-4438
カー	-4439
事件	-4440
発生	-4441
ece	-4442
لاح	-4443
ffen	-4444
ness	-4445
olar	-4446
utch	-4447
zeug	-4448
بتون	-4449
راسة	-4450
▁FBI	-4451
▁aud	-4452
ieden	-4453
▁لاول	-4454
▁offer	-4455
▁commun	-4456
ائل	-4457
كيل	-4458
▁sm	-4459
itato	-4460
▁Tito	-4461
▁sede	-4462
▁السن	-4463
▁James	-4464
▁china	-4465
んだ	-4466
cep	-4467
ift	-4468
rado	-4469
ريقة	-4470
▁Rus	-4471
▁نشر	-4472
▁حصلت	-4473
▁لندن	-4474
▁activ	-4475
▁مصطلح	-4476
▁تد	-4477
▁Act	-4478
weise	-4479
▁death	-4480
inación	-4481
▁menudo	-4482
トル	-4483
▁VI	-4484
▁ep	-4485
cher	-4486
▁pag	-4487
orden	-4488
▁orden	-4489
▁filoso	-4490
▁ursprün	-4491
▁فيكتوريا	-4492
の方	-4493
ッド	-4494
vor	-4495
سمح	-4496
オリン	-4497
▁cuán	-4498
▁espa	-4499
▁geog	-4500
▁انها	-4501
▁adopt	-4502
▁solar	-4503
▁الشخص	-4504
▁interp	-4505
▁Windows	-4506
ivi	-4507
oft	-4508
امج	-4509
ولي	-4510
▁os	-4511
tera	-4512
unta	-4513
عليم	-4514
▁185	-4515
▁190	-4516
▁Vor	-4517
▁fine	-4518
▁höch	-4519
▁will	-4520
▁الاصل	-4521
western	-4522
▁religi	-4523
▁الانجلي	-4524
نت	-4525
させ	-4526
فلام	-4527
▁sud	-4528
▁top	-4529
▁cree	-4530
▁cause	-4531
▁الانس	-4532
オリンピック	-4533
▁conten	-4534
▁einige	-4535
▁النظام	-4536
▁società	-4537
ST	-4538
Su	-4539
チャ	-4540
eum	-4541
▁ré	-4542
▁Arm	-4543
▁tom	-4544
orida	-4545
▁gioc	-4546
▁vida	-4547
▁تسمى	-4548
ikanischen	-4549
TV	-4550
fte	-4551
vin	-4552
▁Jew	-4553
ancia	-4554
▁live	-4555
▁بناء	-4556
▁liber	-4557
▁veces	-4558
▁report	-4559
