<unk>	0
<s>	0
</s>	0
<es>	0
<fr>	0
<it>	0
<de>	0
<ar>	0
<ja>	0
<en>	0
er	-0
▁d	-1
en	-2
▁ا	-3
in	-4
an	-5
on	-6
▁ال	-7
at	-8
es	-9
el	-10
▁t	-11
▁s	-12
al	-13
▁c	-14
ar	-15
▁p	-16
▁l	-17
ch	-18
as	-19
or	-20
is	-21
▁w	-22
▁f	-23
he	-24
▁de	-25
os	-26
it	-27
▁a	-28
▁di	-29
un	-30
▁h	-31
▁m	-32
il	-33
re	-34
ic	-35
▁in	-36
▁n	-37
ent	-38
Qu	-39
ed	-40
▁o	-41
▁the	-42
ro	-43
▁v	-44
▁g	-45
▁م	-46
▁la	-47
Wh	-48
ad	-49
▁b	-50
qu	-51
ion	-52
om	-53
us	-54
et	-55
ol	-56
ur	-57
▁S	-58
ما	-59
am	-60
im	-61
▁e	-62
▁qu	-63
te	-64
في	-65
什么	-66
id	-67
▁of	-68
and	-69
ir	-70
ie	-71
▁A	-72
▁un	-73
▁es	-74
ist	-75
ig	-76
▁el	-77
ci	-78
What	-79
▁en	-80
le	-81
▁ه	-82
▁في	-83
ان	-84
▁ت	-85
20	-86
▁B	-87
▁der	-88
▁1	-89
▁ع	-90
▁die	-91
▁M	-92
ra	-93
▁al	-94
ich	-95
ut	-96
▁del	-97
▁C	-98
▁ha	-99
de	-100
ية	-101
▁se	-102
▁con	-103
▁P	-104
ale	-105
la	-106
▁الم	-107
▁ب	-108
ing	-109
ers	-110
ال	-111
min	-112
▁r	-113
elch	-114
Qué	-115
iv	-116
ul	-117
▁fil	-118
▁st	-119
▁ل	-120
em	-121
▁G	-122
▁k	-123
to	-124
▁ي	-125
▁من	-126
ia	-127
▁I	-128
▁T	-129
อง	-130
ato	-131
▁y	-132
▁re	-133
▁الت	-134
▁N	-135
um	-136
▁to	-137
▁الا	-138
uá	-139
▁어	-140
▁E	-141
ón	-142
▁filmin	-143
ين	-144
▁ك	-145
ี่	-146
ta	-147
▁R	-148
ter	-149
▁è	-150
ات	-151
▁20	-152
▁was	-153
▁F	-154
Cuá	-155
▁com	-156
▁an	-157
▁hat	-158
▁K	-159
io	-160
ow	-161
eg	-162
▁L	-163
▁z	-164
st	-165
ere	-166
▁von	-167
Was	-168
▁wh	-169
▁is	-170
iz	-171
▁D	-172
ام	-173
▁par	-174
ول	-175
▁pr	-176
ue	-177
▁los	-178
▁il	-179
ct	-180
▁H	-181
▁J	-182
▁الذ	-183
인가	-184
ür	-185
ระ	-186
est	-187
ที่	-188
hr	-189
ier	-190
에서	-191
▁qué	-192
op	-193
ري	-194
ung	-195
▁무	-196
▁pro	-197
ها	-198
ten	-199
ang	-200
▁filminin	-201
ce	-202
Welch	-203
▁ein	-204
าร	-205
ib	-206
▁ist	-207
▁did	-208
▁هو	-209
are	-210
▁الذي	-211
▁هي	-212
ag	-213
In	-214
▁و	-215
▁19	-216
▁التي	-217
▁이	-218
ot	-219
▁무엇	-220
▁er	-221
ann	-222
hi	-223
่า	-224
up	-225
▁be	-226
ation	-227
▁per	-228
▁U	-229
่อ	-230
した	-231
▁W	-232
ud	-233
เป	-234
isch	-235
すか	-236
ant	-237
▁for	-238
ใน	-239
▁des	-240
▁V	-241
ار	-242
od	-243
ไร	-244
คร	-245
ov	-246
ون	-247
ica	-248
ien	-249
▁pu	-250
็น	-251
▁what	-252
ay	-253
ass	-254
▁ن	-255
是什么	-256
เป็น	-257
▁que	-258
if	-259
ente	-260
▁كان	-261
▁le	-262
ือ	-263
iel	-264
ción	-265
▁im	-266
den	-267
pe	-268
อะ	-269
ac	-270
ort	-271
▁war	-272
tr	-273
do	-274
▁س	-275
ess	-276
ของ	-277
ですか	-278
من	-279
ap	-280
▁welch	-281
ado	-282
▁عل	-283
▁اي	-284
را	-285
อะไร	-286
ab	-287
▁"	-288
po	-289
ell	-290
all	-291
ione	-292
Wie	-293
▁ان	-294
دي	-295
▁ق	-296
Cuán	-297
ํา	-298
men	-299
edir	-300
uf	-301
én	-302
▁nedir	-303
ื่อ	-304
▁wur	-305
▁fue	-306
▁est	-307
ran	-308
ست	-309
는가	-310
Cuál	-311
ind	-312
▁몇	-313
▁zu	-314
ben	-315
ach	-316
ién	-317
ัน	-318
▁201	-319
ใด	-320
เท	-321
▁and	-322
▁su	-323
ge	-324
▁son	-325
ور	-326
▁사	-327
osa	-328
▁ver	-329
เม	-330
▁St	-331
▁200	-332
▁las	-333
▁th	-334
Quale	-335
▁O	-336
Qual	-337
ian	-338
ประ	-339
のは	-340
ีย	-341
ew	-342
oc	-343
19	-344
end	-345
มี	-346
▁i	-347
az	-348
▁الع	-349
▁있	-350
rit	-351
اي	-352
li	-353
ber	-354
ahr	-355
ate	-356
uer	-357
▁ج	-358
้า	-359
Welche	-360
การ	-361
▁ح	-362
▁das	-363
دة	-364
▁على	-365
angi	-366
일까	-367
▁nel	-368
og	-369
▁hangi	-370
ير	-371
per	-372
▁den	-373
ug	-374
多少	-375
▁gr	-376
▁para	-377
ando	-378
und	-379
The	-380
▁für	-381
Who	-382
▁una	-383
ff	-384
ذا	-385
Quién	-386
่ง	-387
▁or	-388
ame	-389
▁man	-390
سي	-391
How	-392
كم	-393
▁wurde	-394
▁do	-395
ata	-396
▁Jahr	-397
ร์	-398
หร	-399
▁prim	-400
▁ar	-401
ens	-402
ve	-403
▁che	-404
lich	-405
▁تم	-406
Wer	-407
▁?	-408
าย	-409
▁diz	-410
▁us	-411
ía	-412
ler	-413
ico	-414
▁ro	-415
▁الح	-416
▁Ar	-417
▁as	-418
▁어떤	-419
は何	-420
▁quale	-421
▁Un	-422
اب	-423
▁und	-424
ön	-425
ante	-426
으로	-427
th	-428
▁j	-429
no	-430
을까	-431
eit	-432
▁dizis	-433
ore	-434
yor	-435
mer	-436
Chi	-437
▁2	-438
▁대	-439
ine	-440
▁on	-441
ั้	-442
▁comp	-443
En	-444
ne	-445
ัก	-446
าก	-447
▁누	-448
ity	-449
เร	-450
▁tr	-451
mo	-452
▁الق	-453
▁era	-454
ub	-455
时候	-456
▁are	-457
ento	-458
▁ف	-459
▁ge	-460
ıyor	-461
ular	-462
ik	-463
▁시	-464
سم	-465
ec	-466
ma	-467
▁viel	-468
ischen	-469
MD	-470
anı	-471
▁언	-472
▁الب	-473
在哪	-474
▁무엇인가	-475
▁이름	-476
った	-477
▁puanı	-478
▁IMD	-479
▁ما	-480
▁ex	-481
ใคร	-482
▁tür	-483
ost	-484
ob	-485
▁alıyor	-486
ond	-487
uc	-488
▁(	-489
▁at	-490
ás	-491
したか	-492
▁cosa	-493
▁della	-494
▁عام	-495
ับ	-496
nd	-497
หน	-498
▁por	-499
▁لل	-500
ome	-501
ว่า	-502
▁kim	-503
▁누구	-504
され	-505
าน	-506
av	-507
▁언제	-508
ak	-509
Che	-510
▁IMDb	-511
مت	-512
ard	-513
เก	-514
وا	-515
دد	-516
ano	-517
يا	-518
ั้ง	-519
▁si	-520
าม	-521
ern	-522
▁ش	-523
▁الج	-524
cia	-525
ici	-526
▁sono	-527
00	-528
ati	-529
mp	-530
้น	-531
ly	-532
▁welchem	-533
unc	-534
وع	-535
ัง	-536
▁이름은	-537
uch	-538
tro	-539
▁stato	-540
อย	-541
▁ne	-542
نا	-543
▁가	-544
▁Ch	-545
ord	-546
ito	-547
201	-548
▁الس	-549
▁Z	-550
ith	-551
▁الى	-552
▁ch	-553
res	-554
cc	-555
عل	-556
land	-557
ti	-558
ิน	-559
omb	-560
kt	-561
▁auf	-562
▁más	-563
za	-564
▁عدد	-565
pp	-566
man	-567
▁many	-568
▁dur	-569
ิด	-570
คือ	-571
ear	-572
▁중	-573
igh	-574
ina	-575
▁dizisin	-576
When	-577
ada	-578
sch	-579
▁viele	-580
てい	-581
bl	-582
▁filminde	-583
ong	-584
▁제	-585
ische	-586
يل	-587
▁أ	-588
ert	-589
▁ti	-590
ast	-591
icht	-592
▁res	-593
iert	-594
าว	-595
▁oy	-596
▁어디	-597
▁ent	-598
رة	-599
ive	-600
ัด	-601
▁ab	-602
▁기	-603
ult	-604
▁ad	-605
▁oyunc	-606
ies	-607
พระ	-608
ados	-609
▁مع	-610
▁oyuncular	-611
▁الك	-612
lo	-613
ese	-614
▁pre	-615
متى	-616
▁with	-617
rom	-618
رب	-619
ev	-620
ido	-621
▁als	-622
▁yön	-623
▁yönet	-624
aj	-625
▁것	-626
ริ	-627
▁수	-628
Cuándo	-629
دا	-630
ect	-631
รา	-632
art	-633
ชื่อ	-634
▁ter	-635
เทศ	-636
ió	-637
哪个	-638
▁ser	-639
وب	-640
ทย	-641
دم	-642
เมื่อ	-643
▁kon	-644
▁rel	-645
▁no	-646
تح	-647
▁haben	-648
▁cons	-649
▁mit	-650
ación	-651
ide	-652
Cuánt	-653
▁añ	-654
▁الش	-655
ng	-656
▁dis	-657
▁um	-658
하는	-659
▁sind	-660
เล	-661
▁dem	-662
Wann	-663
一年	-664
▁الن	-665
▁reg	-666
▁cre	-667
Quando	-668
ประเทศ	-669
▁sich	-670
▁Sch	-671
cu	-672
▁co	-673
▁that	-674
port	-675
af	-676
▁지	-677
▁3	-678
▁me	-679
ู่	-680
▁tipo	-681
قة	-682
one	-683
▁18	-684
▁were	-685
▁전	-686
▁eine	-687
▁does	-688
مل	-689
▁gen	-690
رو	-691
ivers	-692
ident	-693
▁pi	-694
out	-695
▁عن	-696
ماذا	-697
ri	-698
ด้	-699
وم	-700
fer	-701
رك	-702
はど	-703
200	-704
va	-705
ated	-706
่น	-707
▁yönetmen	-708
▁Y	-709
att	-710
▁by	-711
▁خ	-712
Which	-713
▁선	-714
pt	-715
วง	-716
orm	-717
لي	-718
لا	-719
ales	-720
ari	-721
idad	-722
▁pa	-723
ck	-724
تم	-725
ste	-726
aus	-727
▁pres	-728
usu	-729
كن	-730
▁col	-731
ican	-732
了什么	-733
ign	-734
ill	-735
▁year	-736
▁cl	-737
ละ	-738
▁어떻	-739
▁'	-740
▁pers	-741
esch	-742
iones	-743
された	-744
ment	-745
▁In	-746
▁어떻게	-747
▁الد	-748
什么时候	-749
▁konusu	-750
enn	-751
der	-752
▁sp	-753
เด	-754
hn	-755
ائ	-756
anti	-757
se	-758
ภา	-759
ู้	-760
gen	-761
▁rol	-762
ze	-763
▁from	-764
▁più	-765
一个	-766
du	-767
és	-768
▁Be	-769
อร์	-770
ali	-771
ork	-772
▁الف	-773
าง	-774
▁해	-775
كي	-776
▁dizisinin	-777
ure	-778
itt	-779
ปี	-780
▁part	-781
يس	-782
بر	-783
▁د	-784
con	-785
有多少	-786
▁pol	-787
▁pl	-788
년도	-789
ird	-790
่อง	-791
▁كانت	-792
▁경	-793
▁بال	-794
▁정	-795
▁yönetmeni	-796
rie	-797
iliz	-798
ติ	-799
▁Sp	-800
ver	-801
▁An	-802
tern	-803
เพ	-804
▁tra	-805
▁연	-806
اء	-807
▁da	-808
▁aus	-809
ましたか	-810
▁وال	-811
▁인	-812
our	-813
azione	-814
หรือ	-815
uro	-816
Welcher	-817
สุ	-818
▁dell	-819
▁ut	-820
▁can	-821
ónde	-822
اد	-823
มา	-824
iene	-825
อยู่	-826
eb	-827
iss	-828
ite	-829
ove	-830
ión	-831
▁เป็น	-832
▁사람	-833
ม่	-834
▁나	-835
▁pop	-836
ura	-837
uto	-838
ستخ	-839
▁primer	-840
▁ر	-841
▁주	-842
we	-843
ได้	-844
age	-845
▁발	-846
▁ind	-847
بل	-848
ial	-849
lam	-850
รร	-851
ใช	-852
▁방	-853
ire	-854
อน	-855
▁New	-856
▁esta	-857
▁Al	-858
▁anno	-859
me	-860
ว่าอะไร	-861
▁일	-862
▁año	-863
니까	-864
▁무엇일까	-865
chen	-866
zione	-867
gr	-868
▁utiliz	-869
ied	-870
อก	-871
▁아	-872
ett	-873
▁Gr	-874
وق	-875
مة	-876
▁Re	-877
หล	-878
سب	-879
▁국	-880
cent	-881
▁mon	-882
▁he	-883
▁te	-884
▁한	-885
▁it	-886
▁ac	-887
ผู้	-888
▁출	-889
0?	-890
▁fir	-891
▁ers	-892
ah	-893
Where	-894
▁como	-895
Wo	-896
▁ci	-897
ตร	-898
ous	-899
▁yer	-900
ict	-901
▁ra	-902
acht	-903
ight	-904
ish	-905
▁car	-906
اع	-907
▁الر	-908
ans	-909
uss	-910
ตั้ง	-911
▁الص	-912
▁tem	-913
▁all	-914
รั	-915
▁inv	-916
▁wer	-917
เท่า	-918
เข	-919
▁위	-920
oss	-921
ื่อง	-922
จาก	-923
▁The	-924
は誰	-925
ok	-926
che	-927
les	-928
ole	-929
ble	-930
▁Art	-931
▁역	-932
fl	-933
▁gro	-934
เจ	-935
her	-936
▁cu	-937
olog	-938
▁Pro	-939
▁nomb	-940
co	-941
どの	-942
▁하	-943
ca	-944
▁Ver	-945
から	-946
▁Mar	-947
Welches	-948
▁되	-949
cip	-950
mente	-951
▁부	-952
كل	-953
oci	-954
▁fin	-955
▁parte	-956
▁sch	-957
ater	-958
▁الط	-959
วิ	-960
La	-961
án	-962
▁have	-963
ain	-964
▁الي	-965
ioni	-966
ile	-967
▁มี	-968
"?	-969
amp	-970
▁am	-971
▁cent	-972
ลง	-973
หม	-974
是什么时候	-975
ador	-976
ip	-977
ific	-978
يو	-979
▁cap	-980
▁wird	-981
▁mod	-982
▁Pr	-983
▁것은	-984
ton	-985
▁نوع	-986
mi	-987
▁ty	-988
ไทย	-989
Cuántos	-990
▁유	-991
▁199	-992
اف	-993
▁lo	-994
ice	-995
และ	-996
tra	-997
▁werden	-998
ให	-999
▁türler	-1000
onn	-1001
عة	-1002
รก	-1003
anno	-1004
cl	-1005
▁grand	-1006
pr	-1007
ér	-1008
▁chi	-1009
Dónde	-1010
gan	-1011
صل	-1012
▁개	-1013
▁يم	-1014
▁Le	-1015
oria	-1016
国家	-1017
▁sc	-1018
▁يع	-1019
نة	-1020
▁الان	-1021
▁lib	-1022
▁ü	-1023
ry	-1024
ori	-1025
elt	-1026
ede	-1027
ità	-1028
นัก	-1029
▁form	-1030
ไหร	-1031
etz	-1032
ition	-1033
▁ev	-1034
▁누구인가	-1035
▁av	-1036
ไหร่	-1037
lt	-1038
▁المتح	-1039
▁tro	-1040
▁first	-1041
ons	-1042
dir	-1043
hen	-1044
ider	-1045
▁5	-1046
ino	-1047
elle	-1048
جل	-1049
ru	-1050
▁nombre	-1051
▁Amer	-1052
อล	-1053
▁4	-1054
▁fuer	-1055
ไม่	-1056
いつ	-1057
▁공	-1058
ase	-1059
วัน	-1060
▁sol	-1061
าล	-1062
▁mus	-1063
▁name	-1064
ود	-1065
▁조	-1066
วัด	-1067
▁stata	-1068
uerra	-1069
▁الام	-1070
▁ed	-1071
ómo	-1072
▁المتحدة	-1073
▁غ	-1074
تب	-1075
▁prin	-1076
اين	-1077
▁US	-1078
▁بع	-1079
โด	-1080
هم	-1081
▁اسم	-1082
هل	-1083
خر	-1084
amb	-1085
样的	-1086
كان	-1087
حت	-1088
ขึ	-1089
▁년도	-1090
▁cor	-1091
▁welcher	-1092
▁mar	-1093
ขึ้น	-1094
▁hanno	-1095
▁الث	-1096
สม	-1097
ida	-1098
ces	-1099
ou	-1100
こと	-1101
ชา	-1102
▁뭐	-1103
ior	-1104
ますか	-1105
ند	-1106
ism	-1107
▁ag	-1108
▁pe	-1109
ick	-1110
ld	-1111
▁sup	-1112
▁يمكن	-1113
▁div	-1114
▁اله	-1115
ثر	-1116
เรื่อง	-1117
اح	-1118
แรก	-1119
▁wurden	-1120
ın	-1121
ัย	-1122
ono	-1123
be	-1124
Quanti	-1125
رن	-1126
美国	-1127
amente	-1128
▁caus	-1129
اس	-1130
ary	-1131
哪些	-1132
ona	-1133
ungen	-1134
กับ	-1135
する	-1136
دين	-1137
นา	-1138
ูก	-1139
在哪里	-1140
iste	-1141
▁med	-1142
enz	-1143
したのは	-1144
▁Te	-1145
جم	-1146
ني	-1147
▁구	-1148
ical	-1149
▁영	-1150
▁اك	-1151
▁über	-1152
لة	-1153
ero	-1154
ือง	-1155
ft	-1156
Cómo	-1157
ايات	-1158
在哪一年	-1159
้อง	-1160
เรีย	-1161
ชน	-1162
pl	-1163
عب	-1164
ไหน	-1165
▁소	-1166
وس	-1167
▁Is	-1168
▁Par	-1169
ís	-1170
ger	-1171
▁dei	-1172
▁come	-1173
ba	-1174
▁inter	-1175
pa	-1176
itu	-1177
any	-1178
าส	-1179
สุด	-1180
ild	-1181
▁ka	-1182
Un	-1183
18	-1184
▁beg	-1185
)?	-1186
idos	-1187
isten	-1188
ke	-1189
▁الخ	-1190
▁af	-1191
que	-1192
ولايات	-1193
▁어느	-1194
▁durante	-1195
بي	-1196
hal	-1197
لال	-1198
قد	-1199
ime	-1200
ラン	-1201
나요	-1202
udad	-1203
eral	-1204
▁ant	-1205
วน	-1206
ista	-1207
เกิด	-1208
▁배	-1209
ayın	-1210
▁yayın	-1211
ios	-1212
▁verw	-1213
izo	-1214
▁which	-1215
por	-1216
olo	-1217
▁무엇이	-1218
▁ص	-1219
Quali	-1220
▁있는	-1221
▁พ	-1222
เมือง	-1223
▁princip	-1224
ally	-1225
คน	-1226
▁dass	-1227
▁nome	-1228
使用	-1229
▁ciudad	-1230
igen	-1231
pos	-1232
▁non	-1233
شر	-1234
▁الل	-1235
ren	-1236
go	-1237
oma	-1238
▁geg	-1239
▁언제인가	-1240
▁قبل	-1241
▁ماذا	-1242
rib	-1243
▁stud	-1244
igin	-1245
كون	-1246
ita	-1247
ivo	-1248
wo	-1249
有什么	-1250
▁hizo	-1251
ade	-1252
ek	-1253
▁관	-1254
▁Fran	-1255
▁sh	-1256
ている	-1257
▁has	-1258
▁gem	-1259
rans	-1260
الم	-1261
ราช	-1262
وج	-1263
▁sec	-1264
anz	-1265
อา	-1266
ath	-1267
ound	-1268
โร	-1269
iem	-1270
اص	-1271
ction	-1272
▁consider	-1273
ron	-1274
▁kaç	-1275
ย์	-1276
ิง	-1277
▁Reg	-1278
▁nach	-1279
ower	-1280
▁é	-1281
되었	-1282
▁후	-1283
erst	-1284
▁guerra	-1285
ครั้ง	-1286
▁type	-1287
▁ط	-1288
▁grup	-1289
▁프	-1290
▁rec	-1291
ستخدم	-1292
▁used	-1293
▁보	-1294
▁def	-1295
はどこ	-1296
اري	-1297
▁사람은	-1298
ئيس	-1299
กี่	-1300
ario	-1301
1?	-1302
▁해는	-1303
หรือไม่	-1304
▁يتم	-1305
เส	-1306
ents	-1307
ven	-1308
دينة	-1309
▁spe	-1310
▁الذين	-1311
▁있을까	-1312
gli	-1313
مال	-1314
yste	-1315
▁Name	-1316
▁세	-1317
して	-1318
▁may	-1319
▁198	-1320
ึ่ง	-1321
ัว	-1322
▁성	-1323
แห	-1324
مان	-1325
れた	-1326
ins	-1327
▁acc	-1328
は何ですか	-1329
uv	-1330
คว	-1331
เน	-1332
▁لا	-1333
ional	-1334
يد	-1335
tin	-1336
何年	-1337
▁تق	-1338
▁gli	-1339
▁최	-1340
▁تع	-1341
ちら	-1342
▁sein	-1343
يم	-1344
โดย	-1345
ieren	-1346
▁ins	-1347
endet	-1348
リー	-1349
들이	-1350
ตร์	-1351
ors	-1352
是多少	-1353
ros	-1354
哪一年	-1355
ual	-1356
ational	-1357
liche	-1358
ustr	-1359
5?	-1360
でしたか	-1361
ph	-1362
ohn	-1363
โล	-1364
▁leg	-1365
▁vol	-1366
กร	-1367
กล	-1368
▁tiene	-1369
▁univers	-1370
omin	-1371
▁스	-1372
世界	-1373
ใช่	-1374
▁الأ	-1375
▁está	-1376
يت	-1377
ทาง	-1378
리그	-1379
▁nicht	-1380
학교	-1381
ras	-1382
▁자	-1383
▁때	-1384
ara	-1385
nt	-1386
Dove	-1387
▁loc	-1388
开始	-1389
كية	-1390
ังห	-1391
yon	-1392
▁الولايات	-1393
▁dizisi	-1394
unt	-1395
aft	-1396
iento	-1397
▁Est	-1398
iet	-1399
ugh	-1400
adt	-1401
เจ้า	-1402
▁delle	-1403
pu	-1404
วย	-1405
▁person	-1406
▁의	-1407
erg	-1408
ولة	-1409
▁et	-1410
ที่เท่า	-1411
▁esc	-1412
▁pla	-1413
aron	-1414
▁الو	-1415
▁contro	-1416
ations	-1417
▁cos	-1418
แห่ง	-1419
iti	-1420
▁cr	-1421
ใช่หรือไม่	-1422
▁لدي	-1423
urs	-1424
년에	-1425
lichen	-1426
encia	-1427
enti	-1428
form	-1429
outh	-1430
▁act	-1431
ommen	-1432
▁lang	-1433
▁not	-1434
▁Univers	-1435
▁당	-1436
จังห	-1437
่ม	-1438
▁Euro	-1439
ystem	-1440
▁상	-1441
กา	-1442
입니까	-1443
▁Se	-1444
จังหวัด	-1445
ät	-1446
▁seg	-1447
▁most	-1448
▁gew	-1449
ise	-1450
▁produ	-1451
▁Er	-1452
uld	-1453
▁Com	-1454
4?	-1455
ิม	-1456
によ	-1457
Die	-1458
▁relig	-1459
ther	-1460
เพลง	-1461
▁met	-1462
▁país	-1463
▁Gre	-1464
▁grande	-1465
De	-1466
ates	-1467
ust	-1468
anto	-1469
3?	-1470
own	-1471
icos	-1472
▁organ	-1473
cht	-1474
ส์	-1475
ทร	-1476
▁뭐야	-1477
▁노	-1478
▁만	-1479
▁wie	-1480
没有	-1481
رت	-1482
世纪	-1483
ภาพ	-1484
▁ob	-1485
▁어디인가	-1486
▁ap	-1487
▁마	-1488
▁결	-1489
طل	-1490
▁도	-1491
수는	-1492
▁Or	-1493
اني	-1494
为什么	-1495
เว	-1496
▁vers	-1497
▁Ind	-1498
▁8	-1499
وري	-1500
▁ass	-1501
▁gov	-1502
دث	-1503
▁türü	-1504
aman	-1505
annt	-1506
يرة	-1507
▁197	-1508
▁가장	-1509
änd	-1510
ismo	-1511
▁비	-1512
ดง	-1513
▁لم	-1514
▁desc	-1515
rü	-1516
▁생	-1517
vel	-1518
ake	-1519
ige	-1520
oy	-1521
▁맡	-1522
에는	-1523
▁min	-1524
▁미	-1525
pen	-1526
ilit	-1527
▁pos	-1528
El	-1529
idente	-1530
▁cuá	-1531
رض	-1532
▁그	-1533
เอ	-1534
ったのは	-1535
▁kimler	-1536
ähr	-1537
▁fe	-1538
▁app	-1539
▁aut	-1540
ある	-1541
طة	-1542
duc	-1543
▁동	-1544
ana	-1545
ارة	-1546
什么样的	-1547
▁sign	-1548
ople	-1549
▁Me	-1550
▁türde	-1551
ดี	-1552
amm	-1553
▁어떠	-1554
Cuántas	-1555
▁อ	-1556
▁경기	-1557
سة	-1558
하였	-1559
Al	-1560
ory	-1561
2?	-1562
orld	-1563
▁dal	-1564
iff	-1565
แส	-1566
era	-1567
uen	-1568
▁em	-1569
▁받	-1570
▁fam	-1571
▁neler	-1572
jo	-1573
▁siste	-1574
ef	-1575
ör	-1576
▁verwendet	-1577
int	-1578
▁sie	-1579
▁much	-1580
▁17	-1581
در	-1582
▁türleri	-1583
▁trans	-1584
▁قام	-1585
▁작	-1586
orth	-1587
▁rep	-1588
第一	-1589
ريق	-1590
▁origin	-1591
▁ten	-1592
▁llam	-1593
opin	-1594
เซ	-1595
ركة	-1596
▁علي	-1597
رق	-1598
red	-1599
▁cas	-1600
Quante	-1601
มห	-1602
▁다	-1603
zen	-1604
▁6	-1605
ack	-1606
9?	-1607
▁7	-1608
كيف	-1609
▁Qu	-1610
oro	-1611
gi	-1612
▁zaman	-1613
صر	-1614
aten	-1615
ni	-1616
ats	-1617
่าง	-1618
▁fueron	-1619
▁welche	-1620
▁سنة	-1621
▁Land	-1622
▁off	-1623
▁اول	-1624
▁고	-1625
▁call	-1626
▁wo	-1627
esso	-1628
ديد	-1629
้าง	-1630
ima	-1631
▁emp	-1632
▁명	-1633
▁state	-1634
ยน	-1635
▁서	-1636
untr	-1637
ชาว	-1638
▁American	-1639
▁dec	-1640
▁오	-1641
大学	-1642
▁inc	-1643
▁bas	-1644
lan	-1645
▁모	-1646
▁تح	-1647
blic	-1648
ola	-1649
▁const	-1650
รี	-1651
▁bet	-1652
Cosa	-1653
ions	-1654
เมื่อไหร่	-1655
叫什么	-1656
▁내	-1657
▁اع	-1658
هر	-1659
▁art	-1660
▁المع	-1661
اج	-1662
hil	-1663
iva	-1664
▁nella	-1665
้ํา	-1666
وت	-1667
ิต	-1668
▁الاس	-1669
▁Sta	-1670
▁팀	-1671
ret	-1672
ทํา	-1673
名字	-1674
ลา	-1675
▁pas	-1676
日本	-1677
انية	-1678
▁comm	-1679
▁York	-1680
▁prima	-1681
▁nelerdir	-1682
ama	-1683
▁sul	-1684
▁fa	-1685
erv	-1686
▁lar	-1687
ua	-1688
ความ	-1689
▁신	-1690
▁mayor	-1691
ていた	-1692
▁alla	-1693
▁waren	-1694
cial	-1695
▁dist	-1696
فة	-1697
atur	-1698
วั	-1699
▁ges	-1700
รับ	-1701
▁Mon	-1702
▁bef	-1703
リカ	-1704
▁dizisinde	-1705
قا	-1706
ient	-1707
قت	-1708
英国	-1709
St	-1710
hl	-1711
年に	-1712
7?	-1713
yn	-1714
ars	-1715
▁gemacht	-1716
öff	-1717
▁serv	-1718
▁percent	-1719
▁10	-1720
▁승	-1721
▁여	-1722
까지	-1723
라는	-1724
199	-1725
ühr	-1726
الي	-1727
8?	-1728
รัฐ	-1729
▁คือ	-1730
▁people	-1731
▁neg	-1732
alt	-1733
▁citt	-1734
ิก	-1735
وي	-1736
▁진	-1737
▁gesch	-1738
iale	-1739
▁einen	-1740
什么是	-1741
لك	-1742
gest	-1743
ose	-1744
sen	-1745
▁있는가	-1746
▁vor	-1747
▁ام	-1748
obre	-1749
▁장	-1750
▁العالم	-1751
ool	-1752
▁cal	-1753
ictoria	-1754
fr	-1755
부터	-1756
▁ใน	-1757
atto	-1758
erc	-1759
ker	-1760
ument	-1761
ษา	-1762
▁po	-1763
▁import	-1764
เบ	-1765
▁mag	-1766
认为	-1767
แสดง	-1768
▁المن	-1769
▁countr	-1770
صب	-1771
ิล	-1772
▁총	-1773
ต์	-1774
inn	-1775
▁soci	-1776
▁بين	-1777
どちら	-1778
▁Sh	-1779
▁occ	-1780
▁trad	-1781
라고	-1782
▁bel	-1783
▁Mus	-1784
▁Ger	-1785
oll	-1786
ถูก	-1787
▁اس	-1788
Quel	-1789
▁du	-1790
▁other	-1791
ชาติ	-1792
했을까	-1793
جموع	-1794
orte	-1795
▁new	-1796
▁است	-1797
ifica	-1798
公司	-1799
▁Mens	-1800
▁estado	-1801
BC	-1802
에게	-1803
▁id	-1804
ings	-1805
なの	-1806
ให้	-1807
ิส	-1808
ank	-1809
▁their	-1810
ution	-1811
▁ส	-1812
▁pub	-1813
onnen	-1814
wn	-1815
cer	-1816
ادة	-1817
▁filmi	-1818
ores	-1819
6?	-1820
เต	-1821
izz	-1822
▁brit	-1823
gl	-1824
ール	-1825
▁mem	-1826
▁plus	-1827
าร์	-1828
▁zw	-1829
ค์	-1830
pués	-1831
able	-1832
قل	-1833
▁تش	-1834
▁erste	-1835
▁처	-1836
antes	-1837
▁مت	-1838
خت	-1839
▁Fl	-1840
rieg	-1841
غة	-1842
rol	-1843
▁194	-1844
▁amer	-1845
▁sistema	-1846
▁된	-1847
FA	-1848
unto	-1849
iche	-1850
▁196	-1851
▁termin	-1852
bre	-1853
este	-1854
▁einer	-1855
son	-1856
จํา	-1857
adas	-1858
▁Lond	-1859
▁얼	-1860
unden	-1861
لم	-1862
piel	-1863
▁pass	-1864
▁città	-1865
▁film	-1866
ka	-1867
ena	-1868
old	-1869
了多少	-1870
heit	-1871
▁his	-1872
▁Zeit	-1873
▁프로	-1874
▁교	-1875
ierung	-1876
ít	-1877
人口	-1878
▁how	-1879
▁imp	-1880
ún	-1881
▁As	-1882
كت	-1883
▁9	-1884
▁X	-1885
▁Menschen	-1886
II	-1887
ha	-1888
رية	-1889
▁ess	-1890
▁Kon	-1891
▁polit	-1892
iempo	-1893
▁Car	-1894
▁Con	-1895
از	-1896
▁Eng	-1897
▁للم	-1898
▁comun	-1899
iger	-1900
▁Ne	-1901
是哪一年	-1902
▁city	-1903
▁degli	-1904
โลก	-1905
▁gan	-1906
▁inst	-1907
▁tiempo	-1908
ศาส	-1909
▁fran	-1910
فعل	-1911
▁De	-1912
▁بعد	-1913
ock	-1914
▁oder	-1915
ก่อ	-1916
▁대한	-1917
▁방송	-1918
▁primo	-1919
▁بش	-1920
▁El	-1921
▁Beyon	-1922
Por	-1923
▁cult	-1924
▁bec	-1925
▁encu	-1926
▁사용	-1927
如何	-1928
au	-1929
▁stati	-1930
ced	-1931
▁group	-1932
ใช้	-1933
▁long	-1934
คล	-1935
บุ	-1936
▁25	-1937
城市	-1938
是谁	-1939
als	-1940
let	-1941
ร้อง	-1942
▁المح	-1943
▁날	-1944
ury	-1945
▁Stadt	-1946
스의	-1947
▁gef	-1948
وف	-1949
ที่สุด	-1950
atz	-1951
ieron	-1952
▁الغ	-1953
목은	-1954
▁เกิด	-1955
▁quién	-1956
민국	-1957
▁جز	-1958
ック	-1959
▁종	-1960
دام	-1961
하고	-1962
▁City	-1963
▁one	-1964
ein	-1965
▁nue	-1966
도는	-1967
▁خلال	-1968
öß	-1969
▁문	-1970
▁출연	-1971
▁통	-1972
ili	-1973
etto	-1974
▁مح	-1975
iden	-1976
▁kön	-1977
▁예	-1978
ธิ	-1979
แบ	-1980
orn	-1981
par	-1982
apole	-1983
アメ	-1984
ียน	-1985
▁Ab	-1986
▁einem	-1987
reich	-1988
cio	-1989
ance	-1990
öffent	-1991
قي	-1992
▁two	-1993
アメリカ	-1994
地区	-1995
▁bek	-1996
可以	-1997
▁durch	-1998
صف	-1999
اض	-2000
▁sus	-2001
▁ค	-2002
▁iniz	-2003
▁sobre	-2004
almente	-2005
บริ	-2006
▁called	-2007
회의	-2008
▁ben	-2009
▁govern	-2010
▁곳	-2011
▁얼마	-2012
▁특	-2013
ium	-2014
▁hist	-2015
War	-2016
▁resp	-2017
rem	-2018
ัต	-2019
▁국가	-2020
da	-2021
uy	-2022
하여	-2023
▁선수	-2024
ของประเทศ	-2025
وات	-2026
▁كل	-2027
äs	-2028
يع	-2029
lass	-2030
▁encuent	-2031
▁when	-2032
ken	-2033
▁운	-2034
เรียก	-2035
スト	-2036
▁presidente	-2037
จัด	-2038
▁mov	-2039
▁انت	-2040
▁الال	-2041
▁Th	-2042
är	-2043
ays	-2044
▁men	-2045
▁kann	-2046
เช	-2047
ئي	-2048
زة	-2049
سية	-2050
のこと	-2051
10	-2052
eren	-2053
وية	-2054
beit	-2055
ement	-2056
จัก	-2057
▁kn	-2058
▁infl	-2059
na	-2060
▁차	-2061
は誰ですか	-2062
▁dos	-2063
▁conv	-2064
▁entre	-2065
▁South	-2066
されたのは	-2067
▁control	-2068
▁John	-2069
แต	-2070
kla	-2071
isen	-2072
ศ์	-2073
anye	-2074
öl	-2075
ones	-2076
طور	-2077
스트	-2078
icas	-2079
▁perio	-2080
▁مدينة	-2081
atal	-2082
▁hel	-2083
ics	-2084
ee	-2085
▁oper	-2086
▁go	-2087
研究	-2088
▁intern	-2089
▁김	-2090
มน	-2091
طقة	-2092
どこ	-2093
イン	-2094
▁되는가	-2095
▁sur	-2096
▁during	-2097
ในปี	-2098
สร	-2099
▁기록	-2100
ออก	-2101
▁prov	-2102
▁after	-2103
▁puede	-2104
ตัว	-2105
▁so	-2106
rat	-2107
最も	-2108
194	-2109
aven	-2110
部分	-2111
▁milit	-2112
▁195	-2113
ys	-2114
▁위해	-2115
zt	-2116
aria	-2117
▁Ge	-2118
aciones	-2119
اق	-2120
ชี	-2121
▁sub	-2122
halten	-2123
들은	-2124
ital	-2125
▁term	-2126
▁use	-2127
▁En	-2128
leg	-2129
undo	-2130
▁Hous	-2131
ht	-2132
opo	-2133
▁Id	-2134
▁disc	-2135
▁pod	-2136
amento	-2137
▁vis	-2138
ciones	-2139
どの国	-2140
imes	-2141
▁처음	-2142
▁könn	-2143
▁después	-2144
urch	-2145
จะ	-2146
▁get	-2147
▁어떠한	-2148
▁المو	-2149
했던	-2150
▁alg	-2151
▁á	-2152
มีชื่อ	-2153
▁fatto	-2154
▁عند	-2155
راء	-2156
▁han	-2157
ตั้งอยู่	-2158
▁남	-2159
ährend	-2160
ที่เท่าไร	-2161
hed	-2162
افة	-2163
▁시작	-2164
bum	-2165
inc	-2166
น์	-2167
▁Napole	-2168
▁primera	-2169
ctor	-2170
erein	-2171
▁월	-2172
Why	-2173
riff	-2174
▁원	-2175
ho	-2176
▁12	-2177
سبة	-2178
ึง	-2179
政府	-2180
ดิ	-2181
ree	-2182
นิ	-2183
aje	-2184
Cuáles	-2185
▁행	-2186
发生	-2187
bor	-2188
▁hum	-2189
▁imper	-2190
ไป	-2191
ute	-2192
▁نيو	-2193
▁port	-2194
aw	-2195
ัญ	-2196
▁년도는	-2197
습니까	-2198
▁groß	-2199
▁found	-2200
▁her	-2201
خص	-2202
رف	-2203
▁ض	-2204
▁bei	-2205
▁tari	-2206
ด์	-2207
aff	-2208
▁ej	-2209
▁دي	-2210
igt	-2211
▁Chopin	-2212
▁제목은	-2213
Ét	-2214
사는	-2215
over	-2216
▁sig	-2217
ele	-2218
17	-2219
▁num	-2220
▁بها	-2221
ible	-2222
▁Was	-2223
วงศ์	-2224
กัน	-2225
iano	-2226
▁/	-2227
äng	-2228
▁누구일까	-2229
ason	-2230
▁its	-2231
▁태	-2232
▁16	-2233
▁ول	-2234
드라	-2235
odo	-2236
として	-2237
▁meisten	-2238
้อ	-2239
▁كم	-2240
ภาพยน	-2241
▁등	-2242
landı	-2243
แข	-2244
Con	-2245
เล่น	-2246
▁essere	-2247
An	-2248
▁우	-2249
000	-2250
▁equ	-2251
▁Brit	-2252
อบ	-2253
ناء	-2254
ited	-2255
้าน	-2256
▁سي	-2257
だった	-2258
▁Unidos	-2259
▁ز	-2260
▁او	-2261
sten	-2262
▁yayınlandı	-2263
▁Estados	-2264
رج	-2265
▁up	-2266
Cuánto	-2267
最初	-2268
ajo	-2269
cul	-2270
▁맡은	-2271
▁ث	-2272
ienen	-2273
lación	-2274
keit	-2275
schaft	-2276
▁평	-2277
فعله	-2278
▁يح	-2279
ines	-2280
imiento	-2281
ink	-2282
▁class	-2283
▁193	-2284
▁pob	-2285
acter	-2286
▁utilizz	-2287
ueg	-2288
نية	-2289
▁prop	-2290
ala	-2291
tru	-2292
▁المت	-2293
ซี	-2294
うち	-2295
▁libro	-2296
iato	-2297
لد	-2298
รรม	-2299
▁ve	-2300
▁يق	-2301
ır	-2302
主要	-2303
tal	-2304
لماذا	-2305
ที่ไหน	-2306
اه	-2307
جموعة	-2308
▁언제야	-2309
▁설	-2310
帝国	-2311
emp	-2312
▁popul	-2313
▁progr	-2314
▁اكثر	-2315
ドイ	-2316
▁dire	-2317
のうち	-2318
bo	-2319
مر	-2320
▁언제일까	-2321
▁단	-2322
▁gu	-2323
test	-2324
Quanto	-2325
ows	-2326
▁langu	-2327
▁prof	-2328
ภาพยนตร์	-2329
imo	-2330
Il	-2331
▁اخر	-2332
▁u	-2333
드라마	-2334
ได้รับ	-2335
บอล	-2336
▁we	-2337
Dur	-2338
▁work	-2339
ียง	-2340
▁elect	-2341
uth	-2342
vol	-2343
ello	-2344
▁15	-2345
ใครคือ	-2346
พัน	-2347
▁Teil	-2348
upt	-2349
▁Man	-2350
▁Haven	-2351
لس	-2352
▁계	-2353
hip	-2354
▁gest	-2355
▁bes	-2356
مات	-2357
ドイツ	-2358
asser	-2359
▁diff	-2360
▁Co	-2361
▁ric	-2362
▁الحرب	-2363
ais	-2364
ักษ	-2365
ición	-2366
oman	-2367
ريكية	-2368
▁alle	-2369
▁time	-2370
▁bo	-2371
tain	-2372
▁camb	-2373
▁econ	-2374
▁estud	-2375
▁system	-2376
مو	-2377
فض	-2378
▁suo	-2379
attle	-2380
برا	-2381
▁incl	-2382
▁الاش	-2383
สถ	-2384
▁defin	-2385
▁Welt	-2386
▁años	-2387
▁올	-2388
あり	-2389
นาม	-2390
198	-2391
▁Chr	-2392
Per	-2393
▁Idol	-2394
대한	-2395
ague	-2396
축구	-2397
een	-2398
لب	-2399
の中	-2400
语言	-2401
자는	-2402
ölker	-2403
ยา	-2404
▁ris	-2405
resent	-2406
▁popol	-2407
▁str	-2408
?"	-2409
▁불	-2410
rag	-2411
▁Victoria	-2412
يش	-2413
يف	-2414
พิ	-2415
▁während	-2416
▁포	-2417
▁يعت	-2418
war	-2419
▁Bar	-2420
ilt	-2421
▁belie	-2422
oso	-2423
eder	-2424
อเม	-2425
▁بد	-2426
ที	-2427
▁현	-2428
▁had	-2429
▁bu	-2430
ció	-2431
▁اث	-2432
net	-2433
ames	-2434
利亚	-2435
▁회	-2436
▁Tr	-2437
▁tér	-2438
除了	-2439
▁Ét	-2440
年の	-2441
ظام	-2442
▁분	-2443
ieg	-2444
▁who	-2445
▁Verein	-2446
ึก	-2447
ート	-2448
다고	-2449
▁West	-2450
▁poss	-2451
▁바	-2452
ott	-2453
แล	-2454
ward	-2455
เค	-2456
▁거	-2457
ตรี	-2458
▁sal	-2459
にな	-2460
他们	-2461
지는	-2462
ative	-2463
bert	-2464
▁euro	-2465
▁감	-2466
ral	-2467
▁رئيس	-2468
▁الاول	-2469
▁cuando	-2470
rieben	-2471
cé	-2472
ner	-2473
ellt	-2474
▁Beg	-2475
ในประเทศ	-2476
ban	-2477
etro	-2478
▁Grup	-2479
ween	-2480
▁ide	-2481
öffentlich	-2482
▁ih	-2483
▁conc	-2484
كا	-2485
Los	-2486
ugar	-2487
หนึ่ง	-2488
▁due	-2489
Warum	-2490
▁espe	-2491
▁größ	-2492
▁참	-2493
▁Col	-2494
▁end	-2495
▁area	-2496
zo	-2497
กี	-2498
▁인물	-2499
hing	-2500
▁ba	-2501
▁어디일까	-2502
▁country	-2503
▁located	-2504
▁목	-2505
ule	-2506
었는가	-2507
ator	-2508
▁términ	-2509
▁يت	-2510
etzt	-2511
ister	-2512
▁been	-2513
ยุ	-2514
▁mot	-2515
สา	-2516
레이	-2517
cha	-2518
▁lead	-2519
sh	-2520
▁강	-2521
作品	-2522
ark	-2523
▁با	-2524
▁당시	-2525
อเมริ	-2526
▁trab	-2527
되어	-2528
eng	-2529
ammen	-2530
▁지역	-2531
sel	-2532
ival	-2533
▁contr	-2534
하기	-2535
▁eff	-2536
องค์	-2537
adio	-2538
▁San	-2539
▁파	-2540
adores	-2541
indet	-2542
يب	-2543
ora	-2544
の名	-2545
哪里	-2546
dem	-2547
ence	-2548
ature	-2549
▁North	-2550
▁chiam	-2551
국의	-2552
ants	-2553
▁hab	-2554
ครั้งแรก	-2555
▁camp	-2556
tag	-2557
ionale	-2558
raf	-2559
▁Proz	-2560
▁prem	-2561
系统	-2562
سيا	-2563
▁تن	-2564
▁energ	-2565
▁لت	-2566
▁Spiel	-2567
็ก	-2568
entes	-2569
ikan	-2570
▁contin	-2571
จุ	-2572
ias	-2573
▁sim	-2574
▁النا	-2575
▁المس	-2576
▁فيها	-2577
よう	-2578
▁영화	-2579
▁음	-2580
bra	-2581
fol	-2582
انون	-2583
▁2010	-2584
▁الجن	-2585
eben	-2586
기는	-2587
itz	-2588
يان	-2589
▁Russ	-2590
▁fl	-2591
▁ir	-2592
하였는가	-2593
سبب	-2594
onia	-2595
▁Can	-2596
▁عندما	-2597
▁produc	-2598
었을까	-2599
pton	-2600
では	-2601
ibt	-2602
▁tras	-2603
iana	-2604
▁public	-2605
andard	-2606
ität	-2607
▁encuentra	-2608
在哪个	-2609
Qui	-2610
▁Kön	-2611
叫什么名字	-2612
än	-2613
リア	-2614
bers	-2615
▁inf	-2616
ุ่น	-2617
▁Jap	-2618
▁بشكل	-2619
ستخدام	-2620
▁about	-2621
学校	-2622
حة	-2623
▁곳은	-2624
ball	-2625
klah	-2626
▁ذ	-2627
影响	-2628
imento	-2629
ถึง	-2630
▁Fil	-2631
▁말	-2632
▁재	-2633
ない	-2634
했는가	-2635
はいつ	-2636
اريخ	-2637
แข่ง	-2638
▁غير	-2639
しましたか	-2640
这个	-2641
chi	-2642
-1	-2643
wei	-2644
abet	-2645
رس	-2646
จักร	-2647
ิ่ม	-2648
▁población	-2649
앨범	-2650
▁يكون	-2651
ampton	-2652
▁tre	-2653
üt	-2654
▁ot	-2655
ucht	-2656
▁high	-2657
onna	-2658
▁val	-2659
▁열	-2660
って	-2661
より	-2662
lav	-2663
▁Stati	-2664
กํา	-2665
▁Am	-2666
▁الرئيس	-2667
get	-2668
uale	-2669
พันธ	-2670
▁out	-2671
▁Spra	-2672
▁unter	-2673
▁과	-2674
リン	-2675
▁uno	-2676
vers	-2677
▁اليه	-2678
▁به	-2679
ille	-2680
▁ear	-2681
▁unt	-2682
▁gre	-2683
กุ	-2684
สู	-2685
ต้น	-2686
ター	-2687
azioni	-2688
▁population	-2689
يز	-2690
とな	-2691
▁Pol	-2692
▁respons	-2693
เภ	-2694
lio	-2695
atore	-2696
谁是	-2697
▁super	-2698
بال	-2699
กระ	-2700
▁some	-2701
isenh	-2702
klahoma	-2703
ativ	-2704
▁Char	-2705
ús	-2706
ثل	-2707
ปล	-2708
哪种	-2709
erm	-2710
eleb	-2711
فل	-2712
▁forma	-2713
وروب	-2714
▁الز	-2715
ظم	-2716
▁Pa	-2717
isenhower	-2718
ün	-2719
主义	-2720
▁بعض	-2721
▁gran	-2722
▁second	-2723
لف	-2724
ück	-2725
▁cuánt	-2726
äsident	-2727
ölkerung	-2728
ทั	-2729
با	-2730
▁personas	-2731
▁lugar	-2732
ーム	-2733
▁ref	-2734
▁trat	-2735
▁grupo	-2736
▁عليها	-2737
usammen	-2738
▁estaba	-2739
فس	-2740
ณ์	-2741
▁หรือ	-2742
▁World	-2743
ีน	-2744
otre	-2745
อย่าง	-2746
▁modern	-2747
▁입	-2748
omm	-2749
▁cer	-2750
▁gio	-2751
เมื่อวัน	-2752
▁organiz	-2753
bar	-2754
hund	-2755
iter	-2756
▁gener	-2757
▁known	-2758
ุต	-2759
ams	-2760
▁pel	-2761
▁mehr	-2762
كة	-2763
ech	-2764
▁ai	-2765
ี้	-2766
uft	-2767
▁tempo	-2768
ai	-2769
สิ	-2770
▁타	-2771
ely	-2772
las	-2773
▁paese	-2774
▁많	-2775
otto	-2776
▁between	-2777
▁zwei	-2778
▁econom	-2779
วม	-2780
تاب	-2781
▁into	-2782
car	-2783
หลวง	-2784
▁dopo	-2785
ディ	-2786
สํา	-2787
▁tarihi	-2788
戦争	-2789
▁Ges	-2790
▁zur	-2791
▁conoc	-2792
▁무슨	-2793
بت	-2794
▁데	-2795
リス	-2796
ians	-2797
▁실	-2798
들어	-2799
into	-2800
ซึ่ง	-2801
▁الوق	-2802
ela	-2803
되는	-2804
▁Ein	-2805
▁무엇을	-2806
▁constru	-2807
▁왕	-2808
리는	-2809
eden	-2810
▁best	-2811
▁German	-2812
▁Oklahoma	-2813
▁إ	-2814
ตอน	-2815
▁trova	-2816
evölkerung	-2817
يج	-2818
▁첫	-2819
len	-2820
وان	-2821
▁anim	-2822
▁lí	-2823
mouth	-2824
▁ling	-2825
▁États	-2826
براطور	-2827
งาน	-2828
▁lu	-2829
▁날짜	-2830
▁한국	-2831
▁Jahrhund	-2832
其他	-2833
▁century	-2834
导致	-2835
▁축구	-2836
esta	-2837
ก่อตั้ง	-2838
ava	-2839
ังก	-2840
แม	-2841
▁월드	-2842
erry	-2843
▁واح	-2844
▁play	-2845
리아	-2846
스가	-2847
หาร	-2848
่าย	-2849
▁pat	-2850
▁لديها	-2851
▁University	-2852
uvo	-2853
หมาย	-2854
▁fre	-2855
อด	-2856
wick	-2857
ellen	-2858
عية	-2859
▁exp	-2860
▁Kanye	-2861
ini	-2862
▁يج	-2863
ศาสตร์	-2864
▁Mad	-2865
▁aff	-2866
▁mad	-2867
ภาษา	-2868
60	-2869
类型	-2870
▁Gen	-2871
▁عمل	-2872
▁kind	-2873
▁مص	-2874
bol	-2875
▁11	-2876
▁arch	-2877
▁more	-2878
ize	-2879
une	-2880
▁fu	-2881
ต้	-2882
ใหญ	-2883
▁mig	-2884
▁무엇인가요	-2885
elb	-2886
▁활	-2887
组织	-2888
▁ihr	-2889
▁music	-2890
▁proble	-2891
ัล	-2892
大的	-2893
▁fo	-2894
▁zwischen	-2895
▁Ex	-2896
▁cop	-2897
▁idi	-2898
▁요	-2899
lymouth	-2900
▁quando	-2901
enza	-2902
▁War	-2903
▁มีชื่อ	-2904
كر	-2905
ัฐ	-2906
第二	-2907
▁قد	-2908
blica	-2909
▁persone	-2910
▁Jahrhundert	-2911
طول	-2912
เริ่ม	-2913
بع	-2914
ensch	-2915
ترة	-2916
ريط	-2917
ange	-2918
▁Sup	-2919
▁초	-2920
▁made	-2921
▁real	-2922
ตุ	-2923
iam	-2924
▁결과	-2925
▁conf	-2926
하게	-2927
▁بي	-2928
그램	-2929
▁반	-2930
▁verb	-2931
rop	-2932
▁comenz	-2933
▁선거	-2934
▁están	-2935
ティ	-2936
ดับ	-2937
적으로	-2938
2010	-2939
▁pap	-2940
ane	-2941
▁2008	-2942
▁الاخر	-2943
▁날짜는	-2944
▁الاست	-2945
สหร	-2946
▁발매	-2947
している	-2948
obier	-2949
かった	-2950
▁Begriff	-2951
cies	-2952
erk	-2953
▁Gu	-2954
▁hay	-2955
▁اين	-2956
zioni	-2957
▁2014	-2958
▁bekannt	-2959
เกา	-2960
▁مس	-2961
▁연도는	-2962
ritto	-2963
▁Vereinig	-2964
▁Geb	-2965
▁2010?	-2966
Come	-2967
▁perm	-2968
way	-2969
Unis	-2970
ktion	-2971
▁Phil	-2972
▁Port	-2973
يور	-2974
たのは	-2975
▁Austr	-2976
โม	-2977
anj	-2978
esa	-2979
ife	-2980
▁cui	-2981
▁deb	-2982
12	-2983
كس	-2984
เคร	-2985
ities	-2986
▁language	-2987
rea	-2988
▁작품	-2989
▁Uniti	-2990
vi	-2991
วี	-2992
▁에	-2993
提供	-2994
立的	-2995
وسط	-2996
▁الرو	-2997
ace	-2998
▁mat	-2999
▁result	-3000
ضا	-3001
▁over	-3002
▁الوقت	-3003
اث	-3004
▁번	-3005
▁fun	-3006
▁Staaten	-3007
▁ur	-3008
▁Europa	-3009
عي	-3010
็จ	-3011
▁ين	-3012
▁this	-3013
▁이유	-3014
ดา	-3015
▁sci	-3016
▁wicht	-3017
들의	-3018
كثر	-3019
▁veröffentlich	-3020
ña	-3021
แก	-3022
적인	-3023
ชนิด	-3024
▁&	-3025
成为	-3026
pect	-3027
▁universidad	-3028
تج	-3029
وز	-3030
esi	-3031
สร้าง	-3032
▁الاج	-3033
▁school	-3034
ges	-3035
ika	-3036
ตํา	-3037
▁Wh	-3038
フラン	-3039
哪个国家	-3040
▁would	-3041
reet	-3042
▁zum	-3043
Da	-3044
ใหญ่	-3045
▁League	-3046
▁ann	-3047
icial	-3048
▁gobier	-3049
▁industr	-3050
ts	-3051
وني	-3052
▁liv	-3053
▁jueg	-3054
▁ident	-3055
อม	-3056
宗教	-3057
197	-3058
gio	-3059
▁Cl	-3060
には	-3061
▁tel	-3062
▁누구야	-3063
▁welchen	-3064
▁역할	-3065
▁pal	-3066
▁comb	-3067
▁erano	-3068
acional	-3069
ัท	-3070
neh	-3071
▁Lib	-3072
ision	-3073
▁학	-3074
سيق	-3075
แบบ	-3076
cept	-3077
▁2009	-3078
izione	-3079
▁siglo	-3080
▁american	-3081
▁بدا	-3082
เป็นผู้	-3083
▁describ	-3084
ที่มี	-3085
ณะ	-3086
ركز	-3087
▁FI	-3088
▁Bur	-3089
▁les	-3090
▁Bevölkerung	-3091
▁Rep	-3092
대한민국	-3093
isión	-3094
▁알	-3095
ขัน	-3096
iment	-3097
▁게	-3098
iven	-3099
▁Har	-3100
Mit	-3101
▁lav	-3102
▁som	-3103
▁Rich	-3104
เห	-3105
▁tod	-3106
▁และ	-3107
▁trov	-3108
ete	-3109
ฟุต	-3110
▁시즌	-3111
▁cond	-3112
▁اللغة	-3113
▁popular	-3114
▁término	-3115
られ	-3116
eh	-3117
tır	-3118
الية	-3119
tre	-3120
▁For	-3121
▁USA	-3122
▁befindet	-3123
▁veröffentlicht	-3124
ric	-3125
▁sua	-3126
▁출연한	-3127
ux	-3128
ュー	-3129
pon	-3130
واع	-3131
▁anni	-3132
▁수상	-3133
▁2011	-3134
▁ange	-3135
▁Queen	-3136
▁표	-3137
daf	-3138
▁13	-3139
▁escu	-3140
스는	-3141
الى	-3142
esto	-3143
uß	-3144
อุ	-3145
▁wenn	-3146
▁period	-3147
▁소속	-3148
▁السي	-3149
▁الدولة	-3150
alu	-3151
chn	-3152
berg	-3153
ists	-3154
11	-3155
ผล	-3156
มิ	-3157
ัม	-3158
fic	-3159
iere	-3160
ished	-3161
▁proc	-3162
▁algun	-3163
年的	-3164
▁Aus	-3165
▁decl	-3166
▁Europe	-3167
الة	-3168
▁char	-3169
▁record	-3170
▁può	-3171
▁اصب	-3172
▁يستخدم	-3173
▁Br	-3174
ランド	-3175
▁Cent	-3176
▁fund	-3177
▁weit	-3178
Le	-3179
▁حصل	-3180
iß	-3181
的人	-3182
▁Stud	-3183
โอ	-3184
不是	-3185
▁مرة	-3186
▁London	-3187
ps	-3188
▁직	-3189
▁اب	-3190
による	-3191
ajor	-3192
▁Nam	-3193
ロー	-3194
获得	-3195
▁At	-3196
▁후보	-3197
iver	-3198
utsch	-3199
▁government	-3200
の中で	-3201
lack	-3202
▁تحت	-3203
▁Island	-3204
发现	-3205
ومة	-3206
▁앨범	-3207
▁att	-3208
상을	-3209
imm	-3210
uov	-3211
دار	-3212
lege	-3213
atura	-3214
▁مو	-3215
head	-3216
▁cam	-3217
▁sin	-3218
ていますか	-3219
▁eines	-3220
50	-3221
▁المص	-3222
▁배우	-3223
cast	-3224
▁int	-3225
ฟุตบอล	-3226
▁Im	-3227
คํา	-3228
ismus	-3229
▁두	-3230
哪一	-3231
战争	-3232
▁رو	-3233
fen	-3234
▁otro	-3235
ั้น	-3236
ละคร	-3237
▁civ	-3238
▁ihre	-3239
▁Vereinigten	-3240
ئة	-3241
ット	-3242
ella	-3243
vent	-3244
▁2007	-3245
bbe	-3246
▁جزء	-3247
▁mundo	-3248
▁percentage	-3249
eces	-3250
▁tit	-3251
els	-3252
oph	-3253
osp	-3254
انت	-3255
▁Krieg	-3256
▁andere	-3257
ว์	-3258
ไม	-3259
มาก	-3260
第一次	-3261
尼亚	-3262
على	-3263
▁2012	-3264
▁pelí	-3265
まで	-3266
โรง	-3267
▁관련	-3268
แข่งขัน	-3269
欧洲	-3270
ndet	-3271
▁يفعله	-3272
هد	-3273
림픽	-3274
▁besch	-3275
▁tienen	-3276
irt	-3277
achen	-3278
دى	-3279
통령	-3280
▁II	-3281
▁intro	-3282
▁Bo	-3283
BS	-3284
olina	-3285
▁world	-3286
▁porcent	-3287
▁피	-3288
mas	-3289
راج	-3290
▁ست	-3291
▁일본	-3292
gior	-3293
▁celeb	-3294
าวิ	-3295
้าย	-3296
ideo	-3297
gy	-3298
ró	-3299
▁general	-3300
이는	-3301
อิน	-3302
ject	-3303
▁추	-3304
اقة	-3305
▁Prem	-3306
▁Nasser	-3307
▁Ant	-3308
▁اجل	-3309
umento	-3310
อยู่ใน	-3311
amiento	-3312
คืออะไร	-3313
พล	-3314
▁fr	-3315
▁dep	-3316
▁porcentaje	-3317
ذه	-3318
urr	-3319
ต่อ	-3320
าลัย	-3321
▁alc	-3322
▁fond	-3323
▁안	-3324
egger	-3325
▁eing	-3326
▁loro	-3327
▁begin	-3328
▁무엇입니까	-3329
أي	-3330
รู	-3331
▁사건	-3332
2014	-3333
كبر	-3334
▁ley	-3335
▁حدث	-3336
▁stat	-3337
▁Jahren	-3338
▁ersten	-3339
خل	-3340
▁eran	-3341
▁centro	-3342
にお	-3343
▁받은	-3344
とい	-3345
により	-3346
▁Fre	-3347
▁than	-3348
فت	-3349
พื	-3350
ใต้	-3351
dafi	-3352
ดน	-3353
erno	-3354
▁law	-3355
いく	-3356
warzen	-3357
▁bro	-3358
▁Präsident	-3359
สี	-3360
いて	-3361
กีฬ	-3362
▁Med	-3363
▁there	-3364
▁Sprache	-3365
ciato	-3366
▁الفي	-3367
▁complet	-3368
ño	-3369
▁특징	-3370
atori	-3371
▁2013	-3372
▁함	-3373
年代	-3374
是在哪一年	-3375
▁dónde	-3376
jet	-3377
estern	-3378
นาย	-3379
▁تص	-3380
ious	-3381
enden	-3382
▁qual	-3383
ix	-3384
▁변	-3385
ため	-3386
ี่ย	-3387
สหรัฐ	-3388
▁cant	-3389
ax	-3390
زل	-3391
▁진행	-3392
▁월드컵	-3393
▁Nord	-3394
▁succ	-3395
▁الاح	-3396
ทยาลัย	-3397
ave	-3398
uda	-3399
类型的	-3400
เรียน	-3401
▁2000	-3402
▁India	-3403
▁refer	-3404
▁Houston	-3405
대표	-3406
velop	-3407
▁cost	-3408
vo	-3409
ريكي	-3410
▁typ	-3411
▁몇년도	-3412
hington	-3413
주의	-3414
ourne	-3415
▁نسبة	-3416
ily	-3417
pi	-3418
▁있어	-3419
▁Val	-3420
▁din	-3421
istas	-3422
▁König	-3423
หญ	-3424
▁속	-3425
ont	-3426
امعة	-3427
▁App	-3428
▁FIFA	-3429
เมื่อปี	-3430
▁Christ	-3431
时间	-3432
uck	-3433
▁Ad	-3434
rael	-3435
▁domin	-3436
▁الانت	-3437
▁المنا	-3438
agn	-3439
▁بو	-3440
▁ste	-3441
▁zona	-3442
▁لديه	-3443
ationen	-3444
▁contra	-3445
▁Eisenhower	-3446
เขียน	-3447
▁어떠한가	-3448
اش	-3449
vil	-3450
orto	-3451
▁Pres	-3452
▁mater	-3453
نين	-3454
บัน	-3455
▁lle	-3456
ament	-3457
่วน	-3458
▁Afr	-3459
▁bar	-3460
▁Gruppe	-3461
ตะ	-3462
يني	-3463
2008	-3464
▁vend	-3465
ession	-3466
cy	-3467
าศ	-3468
支持	-3469
ley	-3470
▁Beyonce	-3471
น้ํา	-3472
▁main	-3473
ありますか	-3474
▁건	-3475
uan	-3476
uta	-3477
ราย	-3478
▁He	-3479
▁사망	-3480
在什么	-3481
ด้วย	-3482
▁prom	-3483
▁human	-3484
▁gobierno	-3485
سا	-3486
中国	-3487
어난	-3488
▁quali	-3489
▁القرن	-3490
طلح	-3491
พรร	-3492
▁مق	-3493
ased	-3494
▁start	-3495
▁Ä	-3496
선거	-3497
วรร	-3498
▁14	-3499
193	-3500
▁اكبر	-3501
▁라	-3502
gel	-3503
▁팀은	-3504
مالية	-3505
▁band	-3506
▁altro	-3507
▁Washington	-3508
สง	-3509
▁türlerde	-3510
▁리	-3511
시아	-3512
▁trib	-3513
▁comenzó	-3514
나라	-3515
▁Geor	-3516
▁norm	-3517
▁العام	-3518
โก	-3519
▁독	-3520
通常	-3521
▁Sw	-3522
▁become	-3523
ทธ	-3524
もの	-3525
ührt	-3526
▁الما	-3527
ปร	-3528
명은	-3529
oston	-3530
▁take	-3531
On	-3532
بير	-3533
สาม	-3534
ี่ป	-3535
▁ay	-3536
alia	-3537
▁gewonnen	-3538
ضاء	-3539
▁Ro	-3540
ญี่ป	-3541
▁sett	-3542
▁viene	-3543
éd	-3544
の名前	-3545
▁uso	-3546
▁filmini	-3547
انب	-3548
▁major	-3549
建筑	-3550
▁air	-3551
arrol	-3552
16	-3553
éc	-3554
▁박	-3555
ชาย	-3556
▁프로그램	-3557
ญี่ปุ่น	-3558
▁tempor	-3559
▁develop	-3560
▁Southampton	-3561
اية	-3562
ught	-3563
enness	-3564
원은	-3565
udd	-3566
ทั้ง	-3567
äh	-3568
▁frü	-3569
▁represent	-3570
NA	-3571
▁cat	-3572
▁اج	-3573
▁rif	-3574
igkeit	-3575
▁로	-3576
动物	-3577
▁sing	-3578
▁seine	-3579
▁desarrol	-3580
▁임	-3581
ene	-3582
ían	-3583
▁nell	-3584
Der	-3585
lay	-3586
ved	-3587
cula	-3588
▁عليه	-3589
indows	-3590
ründet	-3591
▁divent	-3592
تش	-3593
ทะ	-3594
ฤษ	-3595
▁ol	-3596
▁جم	-3597
▁구성	-3598
anza	-3599
▁Engl	-3600
▁gegründet	-3601
دل	-3602
▁geh	-3603
▁avuto	-3604
ثة	-3605
▁จ	-3606
agt	-3607
urn	-3608
▁La	-3609
▁مب	-3610
▁Ste	-3611
▁드라마	-3612
▁Francia	-3613
كرة	-3614
用什么	-3615
▁Comm	-3616
นักแสดง	-3617
อเมริกา	-3618
ennessee	-3619
ED	-3620
ym	-3621
imon	-3622
مانية	-3623
▁المش	-3624
itehead	-3625
通过	-3626
ube	-3627
▁bir	-3628
▁hatte	-3629
เศ	-3630
▁Som	-3631
▁maggior	-3632
代表	-3633
映画	-3634
法国	-3635
▁Del	-3636
▁prote	-3637
希腊	-3638
▁Ha	-3639
ission	-3640
warzenegger	-3641
地方	-3642
act	-3643
owl	-3644
▁بر	-3645
はどの	-3646
▁Bro	-3647
▁otr	-3648
Quelle	-3649
หญิง	-3650
▁educ	-3651
esehen	-3652
▁العمل	-3653
ギリス	-3654
▁Bez	-3655
▁don	-3656
▁ที่	-3657
▁인물은	-3658
▁yönetti	-3659
▁المدينة	-3660
by	-3661
▁Fe	-3662
contr	-3663
มาจาก	-3664
はどこですか	-3665
▁แ	-3666
▁항	-3667
เขา	-3668
บริษ	-3669
▁gel	-3670
▁estable	-3671
xt	-3672
시의	-3673
イギリス	-3674
▁acqu	-3675
▁hacer	-3676
Im	-3677
سمى	-3678
▁cont	-3679
▁China	-3680
▁polít	-3681
▁منطقة	-3682
يث	-3683
ูน	-3684
رح	-3685
กิ	-3686
นวน	-3687
▁present	-3688
زي	-3689
▁점	-3690
スの	-3691
될까	-3692
▁gi	-3693
▁Pop	-3694
▁common	-3695
14	-3696
ريد	-3697
يات	-3698
abil	-3699
▁Inst	-3700
▁auch	-3701
▁europe	-3702
ته	-3703
音乐	-3704
▁년도에	-3705
が多	-3706
联邦	-3707
▁تت	-3708
▁Ale	-3709
▁Part	-3710
▁atta	-3711
中的	-3712
可能	-3713
被认为	-3714
▁Gro	-3715
▁مست	-3716
shall	-3717
▁inform	-3718
เตอร์	-3719
を受	-3720
ält	-3721
▁British	-3722
▁importante	-3723
15	-3724
ุง	-3725
▁ph	-3726
ibet	-3727
▁baş	-3728
▁dest	-3729
sp	-3730
ضع	-3731
中心	-3732
2012	-3733
▁cir	-3734
ederal	-3735
▁causa	-3736
▁Portug	-3737
ks	-3738
Pod	-3739
lic	-3740
▁대통령	-3741
ander	-3742
uvalu	-3743
▁plan	-3744
▁sulla	-3745
▁않	-3746
win	-3747
▁oc	-3748
做什么	-3749
▁bomb	-3750
ga	-3751
▁살	-3752
▁코	-3753
ンの	-3754
▁ét	-3755
▁mol	-3756
บริษัท	-3757
يري	-3758
▁ang	-3759
▁فاز	-3760
atter	-3761
▁utiliza	-3762
事件	-3763
ría	-3764
▁bis	-3765
ที่สุดใน	-3766
▁begonnen	-3767
คม	-3768
▁happ	-3769
▁anderen	-3770
▁Tennessee	-3771
rig	-3772
▁ig	-3773
ides	-3774
لسلة	-3775
ieder	-3776
▁dies	-3777
พระราช	-3778
地域	-3779
cel	-3780
เมื่อใด	-3781
عم	-3782
เย	-3783
for	-3784
需要	-3785
uel	-3786
رات	-3787
cias	-3788
ology	-3789
▁2015	-3790
▁الامبراطور	-3791
▁가지	-3792
tait	-3793
▁Bre	-3794
änder	-3795
มหาวิ	-3796
▁requ	-3797
▁يعتقد	-3798
▁United	-3799
uso	-3800
していた	-3801
zeich	-3802
▁casa	-3803
▁perí	-3804
▁invest	-3805
ัส	-3806
โน	-3807
mond	-3808
omas	-3809
▁كتب	-3810
other	-3811
▁deter	-3812
Durante	-3813
ya	-3814
▁군	-3815
lar	-3816
imin	-3817
▁100	-3818
nehmen	-3819
▁territ	-3820
its	-3821
rab	-3822
▁감독	-3823
▁이후	-3824
▁Mex	-3825
▁gruppo	-3826
▁Beyoncé	-3827
▁capital	-3828
である	-3829
▁prod	-3830
▁test	-3831
ปลา	-3832
▁Ed	-3833
▁أم	-3834
angen	-3835
▁alto	-3836
gt	-3837
ja	-3838
▁리그	-3839
temp	-3840
▁post	-3841
▁الأم	-3842
▁سكان	-3843
▁الدول	-3844
▁Plymouth	-3845
ius	-3846
ناك	-3847
学院	-3848
▁kimdir	-3849
いた	-3850
▁mu	-3851
▁누가	-3852
Para	-3853
amer	-3854
erson	-3855
itect	-3856
▁nota	-3857
▁تستخدم	-3858
ภู	-3859
ีก	-3860
ías	-3861
誰ですか	-3862
▁높	-3863
的一	-3864
err	-3865
▁este	-3866
▁السكان	-3867
ös	-3868
ئيسي	-3869
▁ganó	-3870
▁فيلم	-3871
undial	-3872
▁where	-3873
▁mayoría	-3874
ส่วน	-3875
▁tuvo	-3876
▁kaçtır	-3877
▁lange	-3878
TV	-3879
ไฟ	-3880
▁투	-3881
▁형	-3882
nis	-3883
unk	-3884
▁ใด	-3885
▁Ang	-3886
▁bre	-3887
▁können	-3888
장은	-3889
はどれ	-3890
isto	-3891
كومة	-3892
▁Mit	-3893
▁add	-3894
▁mur	-3895
▁being	-3896
▁คือใคร	-3897
▁메	-3898
ชนะ	-3899
abeth	-3900
โดยใคร	-3901
▁escrib	-3902
▁Premier	-3903
▁National	-3904
ظر	-3905
صول	-3906
▁Min	-3907
되었는가	-3908
▁البح	-3909
出版	-3910
▁이유는	-3911
▁Dame	-3912
▁الهند	-3913
▁활동	-3914
cion	-3915
ارات	-3916
แน	-3917
อาก	-3918
ื้อ	-3919
▁og	-3920
affen	-3921
▁gibt	-3922
blished	-3923
▁Boston	-3924
üd	-3925
谁在	-3926
▁roman	-3927
▁program	-3928
▁popolazione	-3929
とは	-3930
리가	-3931
▁انه	-3932
▁Times	-3933
่อม	-3934
تحاد	-3935
وريا	-3936
▁2009?	-3937
elbourne	-3938
▁버	-3939
นด์	-3940
เข้า	-3941
▁norte	-3942
genommen	-3943
工作	-3944
▁را	-3945
▁Ing	-3946
เพื่อ	-3947
▁카	-3948
었던	-3949
addafi	-3950
▁Japan	-3951
ondiale	-3952
▁wichtig	-3953
جلس	-3954
ําร	-3955
▁red	-3956
▁Notre	-3957
▁media	-3958
▁visit	-3959
▁considered	-3960
大統	-3961
적은	-3962
iew	-3963
大統領	-3964
▁make	-3965
▁dalla	-3966
▁vinto	-3967
▁Seattle	-3968
▁화	-3969
られた	-3970
ًا	-3971
วิต	-3972
▁Kir	-3973
▁était	-3974
▁determin	-3975
위를	-3976
Auf	-3977
▁vi	-3978
いのは	-3979
orea	-3980
▁arm	-3981
▁costru	-3982
マン	-3983
レー	-3984
età	-3985
raft	-3986
สถาน	-3987
▁Mac	-3988
▁mús	-3989
时期	-3990
بات	-3991
したの	-3992
2009	-3993
istr	-3994
▁tut	-3995
▁لعب	-3996
▁gegen	-3997
▁países	-3998
▁호	-3999
原因	-4000
ورة	-4001
▁Os	-4002
▁Dar	-4003
▁ايضا	-4004
erstüt	-4005
▁temper	-4006
▁período	-4007
▁-	-4008
有多	-4009
들을	-4010
ody	-4011
ude	-4012
امل	-4013
▁significa	-4014
لق	-4015
ديم	-4016
▁Ir	-4017
は何年に	-4018
اط	-4019
บท	-4020
▁곡	-4021
فين	-4022
ในการ	-4023
▁geschrieben	-4024
ée	-4025
▁순	-4026
▁192	-4027
▁سب	-4028
▁akt	-4029
▁الاع	-4030
▁colon	-4031
▁design	-4032
▁따	-4033
斯特	-4034
罗马	-4035
2011	-4036
▁معظم	-4037
▁antes	-4038
มหาวิทยาลัย	-4039
fe	-4040
คุ	-4041
eld	-4042
eln	-4043
cito	-4044
▁far	-4045
▁jud	-4046
▁idioma	-4047
عات	-4048
ersch	-4049
▁event	-4050
cho	-4051
osten	-4052
▁pueden	-4053
人的	-4054
한국	-4055
cen	-4056
▁hous	-4057
▁Niger	-4058
Ch	-4059
ทีม	-4060
という	-4061
▁tor	-4062
▁club	-4063
▁crit	-4064
▁they	-4065
▁الاف	-4066
▁الوط	-4067
▁هناك	-4068
▁standard	-4069
▁Regierung	-4070
ニア	-4071
일본	-4072
ike	-4073
วิทย	-4074
▁rele	-4075
▁termine	-4076
▁استخدام	-4077
جر	-4078
▁bl	-4079
uter	-4080
▁writ	-4081
▁película	-4082
ودة	-4083
▁King	-4084
▁2013?	-4085
▁place	-4086
Be	-4087
ío	-4088
▁달	-4089
일에	-4090
▁방영	-4091
▁alta	-4092
▁hace	-4093
▁lanz	-4094
ét	-4095
بية	-4096
Comb	-4097
▁influen	-4098
▁لكي	-4099
▁data	-4100
▁السل	-4101
บา	-4102
▁득	-4103
▁매	-4104
重要	-4105
▁Ital	-4106
Combien	-4107
br	-4108
▁%	-4109
illi	-4110
เดีย	-4111
▁riv	-4112
▁لها	-4113
▁zuerst	-4114
เท่าไหร่	-4115
▁England	-4116
▁iniziato	-4117
دف	-4118
▁à	-4119
▁법	-4120
▁본	-4121
最高	-4122
فضل	-4123
่าน	-4124
▁전국	-4125
กีฬา	-4126
▁squ	-4127
▁separ	-4128
▁volta	-4129
حي	-4130
ชุ	-4131
▁할	-4132
国の	-4133
utt	-4134
였는가	-4135
▁scu	-4136
อากาศ	-4137
▁pens	-4138
▁priv	-4139
▁Unter	-4140
▁cuántos	-4141
وائ	-4142
▁노선	-4143
elli	-4144
▁Comp	-4145
▁estaban	-4146
▁br	-4147
laub	-4148
▁reci	-4149
▁Apple	-4150
izabeth	-4151
▁Napoleon	-4152
uff	-4153
▁dr	-4154
▁years	-4155
▁تاريخ	-4156
영화	-4157
▁세계	-4158
iami	-4159
▁Ent	-4160
▁imm	-4161
▁contrib	-4162
▁Carolina	-4163
发展	-4164
راض	-4165
iles	-4166
arios	-4167
enten	-4168
▁Film	-4169
▁Grand	-4170
▁natur	-4171
▁percentuale	-4172
行わ	-4173
bur	-4174
van	-4175
اعد	-4176
▁나라	-4177
سيقى	-4178
▁ren	-4179
ช่	-4180
▁wür	-4181
来的	-4182
pir	-4183
ران	-4184
▁اخ	-4185
▁power	-4186
col	-4187
خاب	-4188
จีน	-4189
2013	-4190
▁Sec	-4191
ativo	-4192
▁المل	-4193
Welchen	-4194
พบ	-4195
isc	-4196
illa	-4197
▁2011?	-4198
▁Street	-4199
▁Madonna	-4200
30	-4201
bro	-4202
▁aver	-4203
idas	-4204
ว่าง	-4205
เดิม	-4206
▁ave	-4207
▁lim	-4208
át	-4209
成的	-4210
所有	-4211
▁Bl	-4212
▁Nor	-4213
▁Repub	-4214
▁nueva	-4215
社会	-4216
사의	-4217
اسي	-4218
ecut	-4219
▁الكل	-4220
ظمة	-4221
فية	-4222
ivid	-4223
Along	-4224
igu	-4225
อํา	-4226
rest	-4227
نع	-4228
ファ	-4229
ostr	-4230
หนัง	-4231
▁arg	-4232
inder	-4233
اضافة	-4234
ésident	-4235
ท์	-4236
lin	-4237
เด็จ	-4238
▁vez	-4239
▁via	-4240
▁التح	-4241
▁2007?	-4242
▁serie	-4243
▁Air	-4244
▁بول	-4245
ather	-4246
▁2008?	-4247
▁exper	-4248
ipo	-4249
2018	-4250
bern	-4251
▁mas	-4252
▁Bron	-4253
▁شركة	-4254
etroit	-4255
▁color	-4256
図書	-4257
oth	-4258
สูง	-4259
▁Mo	-4260
▁بلد	-4261
▁inde	-4262
▁ingl	-4263
▁عادة	-4264
하는가	-4265
2015	-4266
icio	-4267
▁nuov	-4268
▁britán	-4269
▁ú	-4270
وير	-4271
▁تج	-4272
▁2006	-4273
สมเด็จ	-4274
▁leader	-4275
▁창	-4276
电影	-4277
خاص	-4278
▁مش	-4279
▁viv	-4280
▁انش	-4281
หม่อม	-4282
▁mand	-4283
▁capac	-4284
▁capit	-4285
▁mondo	-4286
▁estados	-4287
▁국가대표	-4288
▁principal	-4289
ライ	-4290
ket	-4291
ภาค	-4292
▁Melbourne	-4293
バー	-4294
eter	-4295
▁مجموعة	-4296
21	-4297
▁저	-4298
했어	-4299
Pro	-4300
▁위치	-4301
ultur	-4302
▁المست	-4303
▁Intern	-4304
▁الاخرى	-4305
▁America	-4306
Ar	-4307
两个	-4308
▁يجب	-4309
▁Frank	-4310
▁season	-4311
ณา	-4312
กรรม	-4313
▁Hol	-4314
▁doc	-4315
▁الامريكية	-4316
德国	-4317
百分	-4318
lie	-4319
ارك	-4320
ุ่ม	-4321
ages	-4322
ltre	-4323
unda	-4324
يورك	-4325
▁Gesch	-4326
▁الناس	-4327
▁더	-4328
▁새	-4329
EFA	-4330
mar	-4331
teil	-4332
文化	-4333
점은	-4334
ush	-4335
▁الجز	-4336
▁final	-4337
▁igles	-4338
▁evento	-4339
وة	-4340
ood	-4341
เกม	-4342
▁uu	-4343
▁cin	-4344
▁sex	-4345
▁under	-4346
▁جامعة	-4347
▁pubblic	-4348
▁support	-4349
"؟	-4350
FL	-4351
فا	-4352
▁광	-4353
▁خط	-4354
lung	-4355
▁rev	-4356
etter	-4357
▁land	-4358
▁zweit	-4359
▁Detroit	-4360
▁trabajo	-4361
äd	-4362
일은	-4363
قاط	-4364
▁ของ	-4365
▁word	-4366
▁نظام	-4367
▁nelle	-4368
▁سلسلة	-4369
وك	-4370
ดู	-4371
weit	-4372
พื้น	-4373
▁led	-4374
▁الملك	-4375
โบ	-4376
orr	-4377
▁اش	-4378
▁내용	-4379
ares	-4380
▁base	-4381
▁rank	-4382
▁negli	-4383
▁created	-4384
▁encontr	-4385
▁passiert	-4386
แพ	-4387
▁Die	-4388
▁aer	-4389
▁date	-4390
▁العث	-4391
▁album	-4392
▁yayınlan	-4393
Des	-4394
ندا	-4395
▁예선	-4396
entr	-4397
▁تقع	-4398
gesch	-4399
▁Armen	-4400
▁protest	-4401
多数	-4402
生产	-4403
いですか	-4404
ating	-4405
lement	-4406
je	-4407
uk	-4408
▁양	-4409
ادي	-4410
ดิน	-4411
▁Bras	-4412
▁desde	-4413
に対	-4414
之间	-4415
▁hö	-4416
▁Ber	-4417
▁gegeben	-4418
รถ	-4419
야구	-4420
▁ee	-4421
是如何	-4422
ized	-4423
ลักษ	-4424
▁heiß	-4425
▁المك	-4426
▁música	-4427
▁entwick	-4428
ín	-4429
▁집	-4430
baut	-4431
ield	-4432
▁قامت	-4433
▁again	-4434
▁autor	-4435
▁베	-4436
lim	-4437
ierte	-4438
▁Kerry	-4439
entsatz	-4440
▁company	-4441
ford	-4442
omen	-4443
tend	-4444
ware	-4445
▁Auf	-4446
▁Rev	-4447
reg	-4448
▁미국	-4449
▁올림픽	-4450
▁Bell	-4451
anjing	-4452
▁größte	-4453
运动	-4454
ศึก	-4455
▁주장	-4456
かったのは	-4457
▁Prozentsatz	-4458
قط	-4459
ูล	-4460
ルト	-4461
리의	-4462
▁op	-4463
ress	-4464
ائزة	-4465
▁you	-4466
Junto	-4467
▁secolo	-4468
▁We	-4469
▁Emp	-4470
▁could	-4471
ยาย	-4472
ucson	-4473
▁Miami	-4474
▁appro	-4475
▁اليون	-4476
196	-4477
وار	-4478
وفي	-4479
▁اثنين	-4480
ST	-4481
ธาน	-4482
senal	-4483
▁العالمية	-4484
主教	-4485
存在	-4486
怎么	-4487
比例	-4488
스터	-4489
▁stag	-4490
yl	-4491
لاق	-4492
ชีวิต	-4493
CA	-4494
سك	-4495
▁Pl	-4496
▁발표	-4497
aler	-4498
utzt	-4499
▁été	-4500
▁compar	-4501
かに	-4502
hem	-4503
pro	-4504
ตาม	-4505
▁palab	-4506
طي	-4507
وقع	-4508
▁مؤ	-4509
oren	-4510
เครื่อง	-4511
▁체	-4512
▁الاط	-4513
▁lingua	-4514
▁national	-4515
โต	-4516
inz	-4517
فال	-4518
▁최초	-4519
ually	-4520
▁largest	-4521
نى	-4522
不同	-4523
이야	-4524
cos	-4525
irg	-4526
▁함께	-4527
第一个	-4528
등학교	-4529
istro	-4530
▁iPod	-4531
estival	-4532
▁نيويورك	-4533
pol	-4534
wer	-4535
يسة	-4536
▁24	-4537
isce	-4538
▁Bew	-4539
ังกฤษ	-4540
▁show	-4541
▁crist	-4542
Zusammen	-4543
▁없	-4544
シア	-4545
ンド	-4546
وبر	-4547
นาด	-4548
▁대해	-4549
有哪些	-4550
▁rapp	-4551
배우	-4552
เทพ	-4553
▁어땠	-4554
▁Buch	-4555
▁الاخ	-4556
▁بدات	-4557
▁فترة	-4558
▁difer	-4559
โรงเรียน	-4560
BA	-4561
BM	-4562
▁죽	-4563
▁az	-4564
2016	-4565
▁هذه	-4566
edeut	-4567
ución	-4568
▁signific	-4569
مع	-4570
ント	-4571
▁يش	-4572
リーズ	-4573
▁oft	-4574
はどちら	-4575
学家	-4576
사를	-4577
▁nú	-4578
คราม	-4579
krieg	-4580
▁فريق	-4581
▁Roman	-4582
▁Super	-4583
▁build	-4584
▁الاتحاد	-4585
üh	-4586
طن	-4587
ヨー	-4588
Das	-4589
ilia	-4590
inos	-4591
ender	-4592
▁2005	-4593
▁Gran	-4594
▁الاص	-4595
olution	-4596
▁scritto	-4597
▁escribió	-4598
方法	-4599
ينا	-4600
ระห	-4601
▁이용	-4602
▁Cor	-4603
▁san	-4604
▁acuer	-4605
ใครร้อง	-4606
上的	-4607
共和	-4608
lad	-4609
▁대표	-4610
的是什么	-4611
▁Arch	-4612
▁tamb	-4613
FC	-4614
印度	-4615
问题	-4616
▁게임	-4617
▁이루	-4618
lymp	-4619
▁Arten	-4620
▁radio	-4621
▁Elizabeth	-4622
ecto	-4623
▁Rom	-4624
▁nam	-4625
vilup	-4626
▁جانب	-4627
อังกฤษ	-4628
▁Schwarzenegger	-4629
ham	-4630
▁Ph	-4631
▁sa	-4632
▁데뷔	-4633
인가요	-4634
اعدة	-4635
แม่น	-4636
▁wem	-4637
ienda	-4638
▁another	-4639
▁original	-4640
での	-4641
2007	-4642
trol	-4643
▁sido	-4644
▁große	-4645
▁persona	-4646
añ	-4647
cto	-4648
นํา	-4649
いくつ	-4650
▁tur	-4651
พันธ์	-4652
amo	-4653
▁등장	-4654
اسية	-4655
▁gior	-4656
▁Imper	-4657
▁Arbeit	-4658
At	-4659
วา	-4660
▁청	-4661
人类	-4662
法律	-4663
ครอง	-4664
ประจํา	-4665
▁Paris	-4666
وى	-4667
控制	-4668
ายุ	-4669
▁ing	-4670
▁التق	-4671
パー	-4672
Für	-4673
ขนาด	-4674
▁Roy	-4675
▁line	-4676
されましたか	-4677
▁orient	-4678
▁الاشخاص	-4679
Ab	-4680
เธ	-4681
기의	-4682
▁اح	-4683
ense	-4684
▁alt	-4685
되었을까	-4686
▁dove	-4687
▁west	-4688
▁الرئيسية	-4689
รม	-4690
ché	-4691
رائ	-4692
เอก	-4693
▁últ	-4694
érica	-4695
▁Organ	-4696
▁gente	-4697
▁llama	-4698
▁telev	-4699
ระหว่าง	-4700
▁divers	-4701
ทุ	-4702
กุล	-4703
▁하는	-4704
ينية	-4705
▁어디야	-4706
▁2016	-4707
▁Iran	-4708
▁miem	-4709
인은	-4710
สมัย	-4711
▁help	-4712
どちらですか	-4713
▁tradition	-4714
ห์	-4715
▁금	-4716
udo	-4717
ธรรม	-4718
▁vot	-4719
▁العل	-4720
ificio	-4721
otball	-4722
▁south	-4723
พระองค์	-4724
▁también	-4725
▁Portugal	-4726
▁판	-4727
と呼	-4728
간은	-4729
디오	-4730
han	-4731
図書館	-4732
▁fer	-4733
▁poder	-4734
▁genannt	-4735
▁chiamato	-4736
ジョ	-4737
用来	-4738
자의	-4739
lia	-4740
ลูก	-4741
▁서울	-4742
ivos	-4743
ativa	-4744
▁svilup	-4745
eo	-4746
▁ม	-4747
دير	-4748
▁اد	-4749
世界大	-4750
atta	-4751
ices	-4752
▁المب	-4753
▁الرئيسي	-4754
.?	-4755
行的	-4756
ula	-4757
▁많은	-4758
ほかに	-4759
▁اخت	-4760
