<unk>	0
<s>	0
</s>	0
<es>	0
<fr>	0
<it>	0
<de>	0
<ar>	0
<ja>	0
<en>	0
<tr>	0
▁d	-0
en	-1
er	-2
es	-3
in	-4
on	-5
an	-6
▁ا	-7
▁l	-8
el	-9
at	-10
▁p	-11
▁a	-12
▁ال	-13
▁s	-14
▁c	-15
▁t	-16
is	-17
ar	-18
or	-19
▁de	-20
ch	-21
al	-22
it	-23
as	-24
re	-25
▁f	-26
Qu	-27
il	-28
qu	-29
▁w	-30
un	-31
▁m	-32
he	-33
ent	-34
os	-35
▁di	-36
▁h	-37
▁la	-38
▁?	-39
om	-40
ur	-41
ic	-42
le	-43
▁n	-44
▁qu	-45
▁in	-46
ion	-47
▁o	-48
▁g	-49
▁v	-50
ro	-51
us	-52
ed	-53
▁the	-54
▁b	-55
est	-56
ad	-57
▁م	-58
et	-59
Wh	-60
▁S	-61
ol	-62
am	-63
te	-64
im	-65
and	-66
▁e	-67
ie	-68
ما	-69
id	-70
▁un	-71
▁en	-72
ir	-73
ut	-74
▁r	-75
في	-76
ig	-77
什么	-78
▁of	-79
ci	-80
▁A	-81
ist	-82
▁le	-83
▁con	-84
▁B	-85
▁C	-86
▁M	-87
▁1	-88
em	-89
▁el	-90
20	-91
What	-92
ra	-93
▁se	-94
▁ه	-95
▁في	-96
ان	-97
▁P	-98
▁der	-99
ers	-100
ul	-101
▁ت	-102
de	-103
▁die	-104
iv	-105
▁ع	-106
▁al	-107
ich	-108
ale	-109
ta	-110
▁ha	-111
▁del	-112
Quel	-113
la	-114
ية	-115
▁est	-116
ce	-117
ing	-118
▁com	-119
ant	-120
min	-121
▁الم	-122
▁re	-123
ct	-124
▁ب	-125
▁G	-126
ال	-127
▁é	-128
▁T	-129
▁N	-130
elch	-131
▁fil	-132
▁par	-133
ia	-134
Qué	-135
um	-136
▁des	-137
▁I	-138
▁pr	-139
op	-140
▁ل	-141
ann	-142
▁st	-143
▁k	-144
▁R	-145
ation	-146
st	-147
▁ي	-148
▁من	-149
▁y	-150
▁20	-151
ien	-152
ato	-153
อง	-154
▁to	-155
▁E	-156
▁F	-157
▁es	-158
ue	-159
▁الت	-160
▁L	-161
▁الا	-162
uá	-163
▁les	-164
▁어	-165
ón	-166
▁filmin	-167
▁K	-168
▁D	-169
ين	-170
▁ك	-171
ี่	-172
ang	-173
▁è	-174
io	-175
ier	-176
▁was	-177
ات	-178
ter	-179
ag	-180
▁H	-181
▁pro	-182
ow	-183
Cuá	-184
to	-185
▁J	-186
▁z	-187
▁hat	-188
ont	-189
our	-190
Was	-191
▁von	-192
▁is	-193
▁wh	-194
iz	-195
▁que	-196
ib	-197
up	-198
ans	-199
elle	-200
ام	-201
▁il	-202
ot	-203
ول	-204
ere	-205
▁los	-206
hr	-207
▁الذ	-208
인가	-209
ür	-210
ระ	-211
▁19	-212
ort	-213
ที่	-214
ve	-215
▁be	-216
에서	-217
ud	-218
Qui	-219
▁qué	-220
ung	-221
if	-222
ري	-223
▁무	-224
end	-225
ها	-226
▁filminin	-227
ap	-228
ab	-229
Welch	-230
▁ein	-231
ell	-232
าร	-233
ay	-234
In	-235
▁ist	-236
▁per	-237
▁W	-238
▁did	-239
hi	-240
od	-241
▁for	-242
▁هو	-243
▁الذي	-244
▁V	-245
▁هي	-246
ub	-247
▁و	-248
▁U	-249
▁التي	-250
ten	-251
ica	-252
▁이	-253
▁er	-254
▁무엇	-255
่า	-256
ess	-257
ass	-258
eg	-259
่อ	-260
した	-261
เป	-262
▁à	-263
isch	-264
すか	-265
én	-266
pe	-267
té	-268
ใน	-269
▁au	-270
ac	-271
ار	-272
▁im	-273
ไร	-274
คร	-275
tr	-276
ون	-277
ment	-278
▁what	-279
ne	-280
็น	-281
▁du	-282
és	-283
ér	-284
me	-285
▁ن	-286
是什么	-287
เป็น	-288
omb	-289
▁كان	-290
iqu	-291
▁"	-292
ens	-293
ip	-294
ือ	-295
ff	-296
ción	-297
nd	-298
iel	-299
อะ	-300
rit	-301
▁war	-302
ind	-303
men	-304
▁س	-305
ge	-306
ของ	-307
▁gr	-308
oc	-309
▁201	-310
ですか	-311
▁son	-312
من	-313
▁j	-314
▁welch	-315
ado	-316
▁200	-317
ver	-318
und	-319
▁عل	-320
▁اي	-321
ou	-322
را	-323
อะไร	-324
ate	-325
all	-326
pr	-327
ond	-328
ée	-329
ione	-330
▁tr	-331
ine	-332
Wie	-333
▁ان	-334
دي	-335
▁ق	-336
▁an	-337
og	-338
ํา	-339
uer	-340
edir	-341
li	-342
ach	-343
▁nedir	-344
ื่อ	-345
▁fue	-346
▁wur	-347
ew	-348
Quelle	-349
▁th	-350
▁St	-351
ست	-352
▁ch	-353
nt	-354
는가	-355
▁pl	-356
▁zu	-357
▁O	-358
Cuál	-359
▁몇	-360
▁ver	-361
▁as	-362
az	-363
▁pu	-364
▁and	-365
ient	-366
▁su	-367
osa	-368
ัน	-369
ใด	-370
เท	-371
▁été	-372
Quand	-373
▁pour	-374
En	-375
ire	-376
ور	-377
mp	-378
▁사	-379
▁or	-380
เม	-381
▁éta	-382
▁las	-383
▁ann	-384
Quale	-385
va	-386
Qual	-387
▁do	-388
ประ	-389
のは	-390
ben	-391
▁qui	-392
19	-393
ีย	-394
มี	-395
▁et	-396
▁ar	-397
▁الع	-398
ente	-399
▁i	-400
▁있	-401
اي	-402
ob	-403
les	-404
ahr	-405
▁ex	-406
are	-407
▁ج	-408
้า	-409
Welche	-410
การ	-411
ian	-412
angi	-413
▁ح	-414
▁das	-415
دة	-416
▁على	-417
일까	-418
▁hangi	-419
▁che	-420
ير	-421
ug	-422
多少	-423
▁fr	-424
any	-425
The	-426
mer	-427
▁para	-428
ord	-429
ame	-430
ata	-431
▁den	-432
ante	-433
du	-434
ement	-435
Who	-436
▁für	-437
ard	-438
▁una	-439
ذا	-440
Quién	-441
▁Ar	-442
ler	-443
่ง	-444
▁dans	-445
▁comp	-446
▁nel	-447
سي	-448
How	-449
▁prim	-450
كم	-451
cc	-452
▁wurde	-453
▁pre	-454
au	-455
ico	-456
▁Jahr	-457
ร์	-458
หร	-459
per	-460
▁us	-461
lich	-462
ber	-463
▁ro	-464
▁تم	-465
ore	-466
Wer	-467
▁était	-468
▁2	-469
าย	-470
▁diz	-471
ía	-472
th	-473
cul	-474
▁الح	-475
ique	-476
▁어떤	-477
▁at	-478
は何	-479
▁quale	-480
▁ne	-481
▁und	-482
mo	-483
اب	-484
ön	-485
으로	-486
pp	-487
▁dé	-488
ity	-489
을까	-490
eit	-491
▁Ch	-492
▁ont	-493
▁dizis	-494
yor	-495
▁si	-496
▁Un	-497
iss	-498
Chi	-499
▁대	-500
ma	-501
res	-502
ost	-503
ั้	-504
den	-505
util	-506
ik	-507
ัก	-508
าก	-509
▁누	-510
เร	-511
▁الق	-512
▁era	-513
▁ent	-514
时候	-515
▁are	-516
art	-517
▁ter	-518
▁on	-519
av	-520
▁ف	-521
▁so	-522
▁ge	-523
ano	-524
ome	-525
ıyor	-526
▁part	-527
▁시	-528
سم	-529
ischen	-530
MD	-531
▁viel	-532
anı	-533
▁언	-534
▁الب	-535
▁por	-536
在哪	-537
▁무엇인가	-538
▁cons	-539
▁이름	-540
った	-541
▁puanı	-542
▁IMD	-543
port	-544
▁ما	-545
▁(	-546
ใคร	-547
▁tür	-548
ect	-549
▁alıyor	-550
ies	-551
▁util	-552
ure	-553
ak	-554
ern	-555
ás	-556
したか	-557
00	-558
▁cosa	-559
▁della	-560
▁عام	-561
ับ	-562
▁quelle	-563
ult	-564
หน	-565
onn	-566
▁لل	-567
▁plus	-568
land	-569
ว่า	-570
▁kim	-571
ive	-572
ast	-573
▁누구	-574
され	-575
าน	-576
ran	-577
ong	-578
▁언제	-579
Che	-580
▁sont	-581
▁IMDb	-582
مت	-583
oi	-584
เก	-585
▁ad	-586
وا	-587
ly	-588
▁ser	-589
دد	-590
ign	-591
يا	-592
▁cont	-593
ito	-594
ั้ง	-595
ck	-596
▁rel	-597
าม	-598
lo	-599
ombien	-600
cia	-601
Combien	-602
▁dur	-603
▁Z	-604
▁ش	-605
ial	-606
▁الج	-607
emp	-608
▁sono	-609
ati	-610
้น	-611
▁welchem	-612
وع	-613
▁tra	-614
ัง	-615
igh	-616
▁이름은	-617
201	-618
ith	-619
▁stato	-620
▁ty	-621
อย	-622
age	-623
ina	-624
نا	-625
ident	-626
▁가	-627
▁الس	-628
▁no	-629
ide	-630
ton	-631
▁الى	-632
عل	-633
▁quel	-634
▁dis	-635
▁ab	-636
ada	-637
ิน	-638
▁pers	-639
▁tro	-640
vent	-641
za	-642
ite	-643
▁auf	-644
ils	-645
▁más	-646
man	-647
▁عدد	-648
▁many	-649
aj	-650
ais	-651
urs	-652
▁sur	-653
ิด	-654
คือ	-655
▁cl	-656
ivers	-657
▁중	-658
▁Be	-659
When	-660
ft	-661
che	-662
▁dizisin	-663
ain	-664
▁viele	-665
てい	-666
ear	-667
ces	-668
▁filminde	-669
amp	-670
▁res	-671
ió	-672
▁제	-673
▁co	-674
▁Y	-675
ische	-676
▁18	-677
يل	-678
▁أ	-679
▁pe	-680
icht	-681
one	-682
iert	-683
kt	-684
าว	-685
▁oy	-686
cular	-687
▁어디	-688
رة	-689
att	-690
ipo	-691
ndo	-692
ng	-693
ัด	-694
▁기	-695
▁me	-696
ction	-697
mi	-698
▁gen	-699
▁pop	-700
▁oyun	-701
ert	-702
uch	-703
uss	-704
ett	-705
พระ	-706
ados	-707
co	-708
▁مع	-709
▁3	-710
▁pol	-711
▁الك	-712
▁with	-713
▁oyuncular	-714
▁fa	-715
متى	-716
▁ré	-717
▁als	-718
رب	-719
▁dem	-720
▁yön	-721
▁것	-722
ริ	-723
ru	-724
ación	-725
▁수	-726
Cuándo	-727
دا	-728
รา	-729
ido	-730
ill	-731
cent	-732
ชื่อ	-733
เทศ	-734
ov	-735
哪个	-736
▁Sch	-737
aus	-738
ales	-739
وب	-740
ทย	-741
ins	-742
دم	-743
ons	-744
เมื่อ	-745
تح	-746
▁haben	-747
▁reg	-748
ión	-749
Cuánt	-750
▁mit	-751
▁añ	-752
▁الش	-753
enn	-754
▁col	-755
▁um	-756
하는	-757
▁sind	-758
▁grand	-759
เล	-760
Wann	-761
▁ind	-762
▁cre	-763
一年	-764
▁الن	-765
▁gro	-766
▁Gr	-767
out	-768
ère	-769
▁Re	-770
Quando	-771
cl	-772
ประเทศ	-773
▁sich	-774
▁that	-775
▁une	-776
ité	-777
▁pi	-778
gr	-779
▁New	-780
▁sp	-781
ition	-782
▁지	-783
sch	-784
▁inter	-785
ari	-786
ู่	-787
ese	-788
ork	-789
▁pub	-790
orm	-791
▁tipo	-792
قة	-793
▁were	-794
que	-795
▁does	-796
▁av	-797
lic	-798
▁전	-799
▁eine	-800
مل	-801
▁kon	-802
▁nom	-803
La	-804
▁type	-805
رو	-806
ille	-807
▁te	-808
cip	-809
cu	-810
▁aut	-811
fer	-812
▁app	-813
▁عن	-814
ماذا	-815
Un	-816
200	-817
ด้	-818
وم	-819
رك	-820
▁by	-821
▁yönet	-822
▁am	-823
ated	-824
はど	-825
▁pres	-826
▁fin	-827
olog	-828
่น	-829
▁yönetmen	-830
anti	-831
ous	-832
▁produ	-833
ées	-834
▁خ	-835
Which	-836
▁선	-837
▁In	-838
วง	-839
ice	-840
hn	-841
ux	-842
لي	-843
▁pa	-844
لا	-845
ise	-846
idad	-847
oss	-848
تم	-849
ict	-850
ys	-851
der	-852
كن	-853
了什么	-854
▁year	-855
usu	-856
gan	-857
ละ	-858
▁어떻	-859
▁'	-860
eb	-861
ican	-862
iones	-863
▁car	-864
cr	-865
ven	-866
された	-867
esch	-868
ations	-869
▁어떻게	-870
▁can	-871
▁الد	-872
pt	-873
什么时候	-874
▁konusu	-875
▁cr	-876
▁inf	-877
▁Al	-878
ze	-879
▁prin	-880
เด	-881
ائ	-882
gen	-883
ando	-884
▁from	-885
itt	-886
▁Sp	-887
ภา	-888
ู้	-889
▁nomb	-890
ento	-891
▁più	-892
一个	-893
▁mod	-894
อร์	-895
ird	-896
▁الف	-897
ied	-898
าง	-899
▁해	-900
كي	-901
▁rol	-902
▁dizisinin	-903
ura	-904
ปี	-905
يس	-906
بر	-907
cé	-908
▁د	-909
▁da	-910
有多少	-911
ors	-912
년도	-913
▁Mar	-914
่อง	-915
▁كانت	-916
▁경	-917
urop	-918
▁بال	-919
ific	-920
▁정	-921
▁yönetmeni	-922
we	-923
oy	-924
ติ	-925
▁cap	-926
tat	-927
▁cent	-928
เพ	-929
▁연	-930
ence	-931
اء	-932
ole	-933
▁aus	-934
ましたか	-935
▁quoi	-936
tre	-937
▁ant	-938
ile	-939
▁وال	-940
▁인	-941
▁mus	-942
▁mar	-943
หรือ	-944
no	-945
▁form	-946
▁dell	-947
Welcher	-948
สุ	-949
ónde	-950
ok	-951
con	-952
اد	-953
มา	-954
iene	-955
▁The	-956
อยู่	-957
rie	-958
lam	-959
▁เป็น	-960
ex	-961
▁사람	-962
ม่	-963
▁나	-964
ستخ	-965
▁guer	-966
▁primer	-967
▁ر	-968
▁주	-969
itu	-970
zione	-971
azione	-972
▁Pr	-973
ได้	-974
ah	-975
ali	-976
▁he	-977
int	-978
▁발	-979
▁temp	-980
▁nombre	-981
iste	-982
▁it	-983
بل	-984
รร	-985
chen	-986
ใช	-987
▁방	-988
elles	-989
อน	-990
ว่าอะไร	-991
▁일	-992
▁año	-993
ight	-994
▁anno	-995
▁popul	-996
니까	-997
▁sup	-998
▁무엇일까	-999
ish	-1000
▁cu	-1001
uto	-1002
▁utiliz	-1003
▁199	-1004
ath	-1005
▁ac	-1006
อก	-1007
▁아	-1008
وق	-1009
مة	-1010
act	-1011
▁princip	-1012
หล	-1013
▁all	-1014
سب	-1015
ions	-1016
▁국	-1017
Que	-1018
▁한	-1019
▁fir	-1020
Where	-1021
rol	-1022
ผู้	-1023
▁출	-1024
0?	-1025
▁pas	-1026
▁ers	-1027
vel	-1028
▁mon	-1029
▁lo	-1030
▁como	-1031
oria	-1032
Wo	-1033
ตร	-1034
▁lib	-1035
acht	-1036
▁yer	-1037
▁année	-1038
iques	-1039
ph	-1040
ry	-1041
tro	-1042
اع	-1043
▁الر	-1044
mente	-1045
▁cal	-1046
ble	-1047
ตั้ง	-1048
▁Pro	-1049
▁الص	-1050
ase	-1051
▁Art	-1052
vec	-1053
▁sol	-1054
รั	-1055
▁wer	-1056
เท่า	-1057
เข	-1058
▁consid	-1059
▁위	-1060
ื่อง	-1061
จาก	-1062
▁caus	-1063
は誰	-1064
ino	-1065
État	-1066
▁Le	-1067
▁역	-1068
une	-1069
se	-1070
go	-1071
ance	-1072
ater	-1073
▁Ver	-1074
เจ	-1075
どの	-1076
▁하	-1077
▁sch	-1078
から	-1079
Welches	-1080
▁되	-1081
▁cor	-1082
ca	-1083
▁부	-1084
Où	-1085
crit	-1086
كل	-1087
uv	-1088
▁parte	-1089
▁الط	-1090
วิ	-1091
▁have	-1092
▁Se	-1093
ita	-1094
vol	-1095
able	-1096
▁الي	-1097
▁acc	-1098
De	-1099
▁fo	-1100
ador	-1101
▁lang	-1102
pos	-1103
ioni	-1104
▁มี	-1105
"?	-1106
▁5	-1107
ior	-1108
ลง	-1109
หม	-1110
bl	-1111
是什么时候	-1112
▁sec	-1113
anno	-1114
يو	-1115
▁Amer	-1116
▁wird	-1117
ays	-1118
▁const	-1119
ede	-1120
be	-1121
▁것은	-1122
▁نوع	-1123
ไทย	-1124
▁4	-1125
Cuántos	-1126
▁유	-1127
اف	-1128
án	-1129
และ	-1130
▁sign	-1131
▁werden	-1132
ให	-1133
▁türler	-1134
éd	-1135
عة	-1136
รก	-1137
fr	-1138
▁chi	-1139
fic	-1140
▁utilis	-1141
ove	-1142
Dónde	-1143
صل	-1144
▁comm	-1145
ios	-1146
▁개	-1147
▁يم	-1148
▁group	-1149
amb	-1150
▁Par	-1151
国家	-1152
▁يع	-1153
نة	-1154
lu	-1155
oma	-1156
ants	-1157
▁الان	-1158
▁ü	-1159
▁person	-1160
▁ci	-1161
▁man	-1162
▁Fran	-1163
elt	-1164
ità	-1165
นัก	-1166
ไหร	-1167
▁누구인가	-1168
ไหร่	-1169
▁first	-1170
▁US	-1171
▁المتح	-1172
dir	-1173
▁An	-1174
ger	-1175
▁rec	-1176
do	-1177
▁act	-1178
▁non	-1179
aut	-1180
zen	-1181
جل	-1182
อล	-1183
▁fuer	-1184
mier	-1185
ไม่	-1186
いつ	-1187
▁공	-1188
▁name	-1189
ism	-1190
วัน	-1191
าล	-1192
ود	-1193
▁조	-1194
วัด	-1195
ade	-1196
▁go	-1197
▁stata	-1198
▁الام	-1199
ary	-1200
▁ed	-1201
ational	-1202
ld	-1203
ero	-1204
ómo	-1205
▁ap	-1206
ida	-1207
ori	-1208
▁المتحدة	-1209
ime	-1210
▁غ	-1211
تب	-1212
Quels	-1213
اين	-1214
▁بع	-1215
▁entre	-1216
โด	-1217
ick	-1218
هم	-1219
▁اسم	-1220
af	-1221
uc	-1222
هل	-1223
ical	-1224
خر	-1225
vern	-1226
样的	-1227
▁ob	-1228
كان	-1229
▁pla	-1230
▁ins	-1231
▁trans	-1232
حت	-1233
▁ag	-1234
vis	-1235
▁Is	-1236
ขึ	-1237
tag	-1238
omm	-1239
▁년도	-1240
▁welcher	-1241
ขึ้น	-1242
▁organ	-1243
▁hanno	-1244
her	-1245
▁الث	-1246
▁grande	-1247
สม	-1248
▁relig	-1249
ét	-1250
ution	-1251
ustr	-1252
こと	-1253
cial	-1254
ชา	-1255
▁뭐	-1256
ますか	-1257
ke	-1258
ند	-1259
Quelles	-1260
hen	-1261
encia	-1262
uf	-1263
ents	-1264
▁يمكن	-1265
▁اله	-1266
ثر	-1267
เรื่อง	-1268
اح	-1269
แรก	-1270
▁wurden	-1271
ัย	-1272
ın	-1273
Quanti	-1274
▁Br	-1275
رن	-1276
美国	-1277
amente	-1278
yon	-1279
pu	-1280
اس	-1281
ower	-1282
哪些	-1283
ek	-1284
vers	-1285
ès	-1286
ungen	-1287
กับ	-1288
lan	-1289
wend	-1290
する	-1291
دين	-1292
▁med	-1293
▁min	-1294
นา	-1295
▁vers	-1296
ูก	-1297
ohn	-1298
在哪里	-1299
igin	-1300
したのは	-1301
ild	-1302
ono	-1303
▁univers	-1304
erg	-1305
جم	-1306
ني	-1307
▁ass	-1308
▁198	-1309
▁구	-1310
ème	-1311
▁영	-1312
▁اك	-1313
etz	-1314
▁über	-1315
لة	-1316
ista	-1317
ือง	-1318
Cómo	-1319
Dans	-1320
ايات	-1321
在哪一年	-1322
tem	-1323
้อง	-1324
เรีย	-1325
ชน	-1326
عب	-1327
ไหน	-1328
18	-1329
▁소	-1330
وس	-1331
▁mil	-1332
▁État	-1333
ís	-1334
▁sh	-1335
enz	-1336
▁dei	-1337
aux	-1338
▁come	-1339
าส	-1340
สุด	-1341
)?	-1342
idos	-1343
po	-1344
eral	-1345
▁ang	-1346
▁الخ	-1347
▁comme	-1348
ait	-1349
ولايات	-1350
▁어느	-1351
ativ	-1352
▁durante	-1353
بي	-1354
لال	-1355
udad	-1356
قد	-1357
▁which	-1358
ラン	-1359
나요	-1360
ana	-1361
วน	-1362
เกิด	-1363
▁pos	-1364
▁aux	-1365
▁stud	-1366
hl	-1367
▁배	-1368
ayın	-1369
▁yayın	-1370
izo	-1371
▁comb	-1372
anz	-1373
olo	-1374
▁loc	-1375
▁De	-1376
ally	-1377
Le	-1378
cess	-1379
agn	-1380
▁무엇이	-1381
▁ص	-1382
Quali	-1383
▁있는	-1384
▁พ	-1385
เมือง	-1386
iale	-1387
opin	-1388
คน	-1389
▁dass	-1390
▁nome	-1391
▁pass	-1392
▁cer	-1393
使用	-1394
▁ciudad	-1395
aç	-1396
▁spe	-1397
pl	-1398
▁premi	-1399
شر	-1400
▁الل	-1401
▁geg	-1402
▁언제인가	-1403
▁قبل	-1404
▁ماذا	-1405
istr	-1406
ust	-1407
كون	-1408
▁has	-1409
wo	-1410
iet	-1411
有什么	-1412
▁hizo	-1413
ige	-1414
▁관	-1415
Com	-1416
▁gem	-1417
▁inv	-1418
ている	-1419
cer	-1420
▁import	-1421
ren	-1422
ines	-1423
الم	-1424
▁Reg	-1425
ราช	-1426
وج	-1427
อา	-1428
hal	-1429
tra	-1430
▁vol	-1431
▁consider	-1432
ario	-1433
โร	-1434
▁197	-1435
اص	-1436
unt	-1437
▁Or	-1438
▁kaç	-1439
ย์	-1440
Al	-1441
iento	-1442
▁diff	-1443
ิง	-1444
bre	-1445
▁nach	-1446
igen	-1447
▁ph	-1448
▁avec	-1449
▁af	-1450
되었	-1451
▁후	-1452
▁art	-1453
▁emp	-1454
pres	-1455
▁used	-1456
▁guerra	-1457
own	-1458
ครั้ง	-1459
ele	-1460
▁serv	-1461
▁ط	-1462
eil	-1463
▁grup	-1464
▁bas	-1465
▁프	-1466
ستخدم	-1467
▁보	-1468
par	-1469
▁fam	-1470
はどこ	-1471
▁York	-1472
اري	-1473
omin	-1474
▁사람은	-1475
ئيس	-1476
กี่	-1477
1?	-1478
▁해는	-1479
▁estab	-1480
▁inc	-1481
หรือไม่	-1482
amm	-1483
▁not	-1484
▁يتم	-1485
เส	-1486
دينة	-1487
▁الذين	-1488
▁있을까	-1489
▁may	-1490
▁Name	-1491
مال	-1492
▁세	-1493
して	-1494
▁Est	-1495
ึ่ง	-1496
▁trad	-1497
ัว	-1498
▁성	-1499
แห	-1500
led	-1501
مان	-1502
れた	-1503
▁Gre	-1504
▁polit	-1505
por	-1506
は何ですか	-1507
คว	-1508
ires	-1509
เน	-1510
ual	-1511
▁لا	-1512
يد	-1513
▁gli	-1514
orth	-1515
▁def	-1516
何年	-1517
▁em	-1518
▁تق	-1519
▁최	-1520
▁تع	-1521
▁Univers	-1522
ちら	-1523
يم	-1524
▁contr	-1525
โดย	-1526
▁8	-1527
リー	-1528
들이	-1529
iti	-1530
ตร์	-1531
gli	-1532
是多少	-1533
yn	-1534
哪一年	-1535
isten	-1536
▁États	-1537
jo	-1538
ose	-1539
ates	-1540
▁17	-1541
liche	-1542
▁pays	-1543
▁Europ	-1544
▁beg	-1545
ri	-1546
5?	-1547
▁sein	-1548
erst	-1549
でしたか	-1550
▁sc	-1551
▁verwend	-1552
ional	-1553
โล	-1554
ced	-1555
กร	-1556
กล	-1557
▁class	-1558
▁tiene	-1559
ument	-1560
▁스	-1561
世界	-1562
ใช่	-1563
▁الأ	-1564
▁está	-1565
يت	-1566
▁po	-1567
▁cult	-1568
ทาง	-1569
▁leg	-1570
리그	-1571
▁nicht	-1572
anto	-1573
ieren	-1574
학교	-1575
▁자	-1576
▁때	-1577
aft	-1578
aire	-1579
Dove	-1580
ht	-1581
开始	-1582
كية	-1583
ara	-1584
ังห	-1585
▁الولايات	-1586
▁Ind	-1587
▁dizisi	-1588
atur	-1589
▁mem	-1590
ictoria	-1591
adt	-1592
เจ้า	-1593
▁constru	-1594
▁delle	-1595
▁origin	-1596
aron	-1597
▁u	-1598
antes	-1599
วย	-1600
▁cas	-1601
▁의	-1602
▁film	-1603
ولة	-1604
ที่เท่า	-1605
▁occ	-1606
▁الو	-1607
▁X	-1608
▁seg	-1609
ystem	-1610
แห่ง	-1611
▁met	-1612
Les	-1613
ther	-1614
ใช่หรือไม่	-1615
▁لدي	-1616
▁deux	-1617
▁Er	-1618
cht	-1619
년에	-1620
lichen	-1621
ec	-1622
▁당	-1623
Comment	-1624
arg	-1625
จังห	-1626
่ม	-1627
esse	-1628
▁상	-1629
ros	-1630
uth	-1631
ät	-1632
▁most	-1633
กา	-1634
입니까	-1635
▁brit	-1636
จังหวัด	-1637
▁soci	-1638
uld	-1639
▁gew	-1640
▁fe	-1641
▁6	-1642
▁7	-1643
4?	-1644
ิม	-1645
によ	-1646
Die	-1647
เพลง	-1648
tern	-1649
▁país	-1650
▁cos	-1651
iff	-1652
omp	-1653
▁ou	-1654
3?	-1655
▁inst	-1656
agg	-1657
änd	-1658
El	-1659
ส์	-1660
ทร	-1661
▁뭐야	-1662
vo	-1663
▁노	-1664
ace	-1665
▁Tr	-1666
▁wie	-1667
▁만	-1668
orld	-1669
没有	-1670
رت	-1671
▁population	-1672
世纪	-1673
ภาพ	-1674
▁어디인가	-1675
▁Sh	-1676
▁fait	-1677
▁마	-1678
ack	-1679
▁결	-1680
طل	-1681
▁도	-1682
수는	-1683
oci	-1684
اني	-1685
为什么	-1686
เว	-1687
▁ten	-1688
ars	-1689
aman	-1690
él	-1691
ory	-1692
وري	-1693
دث	-1694
▁türü	-1695
être	-1696
ake	-1697
annt	-1698
▁Beyon	-1699
يرة	-1700
ommen	-1701
▁가장	-1702
red	-1703
▁sa	-1704
ople	-1705
▁dire	-1706
▁비	-1707
ona	-1708
ดง	-1709
▁لم	-1710
alt	-1711
idente	-1712
▁생	-1713
ible	-1714
▁맡	-1715
에는	-1716
▁Lond	-1717
erm	-1718
ismo	-1719
▁미	-1720
▁cuá	-1721
رض	-1722
▁그	-1723
เอ	-1724
ったのは	-1725
▁kimler	-1726
ähr	-1727
ici	-1728
ある	-1729
طة	-1730
▁동	-1731
▁trou	-1732
ute	-1733
Unis	-1734
ارة	-1735
▁ess	-1736
什么样的	-1737
iemp	-1738
▁türde	-1739
ดี	-1740
▁어떠	-1741
▁dal	-1742
Cuántas	-1743
▁อ	-1744
ama	-1745
▁경기	-1746
2?	-1747
سة	-1748
its	-1749
하였	-1750
▁American	-1751
▁Car	-1752
แส	-1753
▁long	-1754
ör	-1755
▁받	-1756
▁neler	-1757
▁Ne	-1758
▁siste	-1759
outh	-1760
▁much	-1761
▁10	-1762
▁verwendet	-1763
ock	-1764
oman	-1765
در	-1766
erv	-1767
orte	-1768
▁türleri	-1769
▁قام	-1770
II	-1771
▁작	-1772
son	-1773
第一	-1774
ريق	-1775
▁bo	-1776
centage	-1777
aison	-1778
▁llam	-1779
▁premier	-1780
เซ	-1781
ركة	-1782
▁194	-1783
▁vis	-1784
▁conf	-1785
▁wo	-1786
▁علي	-1787
رق	-1788
iens	-1789
▁port	-1790
Quante	-1791
มห	-1792
▁다	-1793
aten	-1794
9?	-1795
كيف	-1796
▁196	-1797
▁prima	-1798
▁coun	-1799
▁id	-1800
▁zaman	-1801
صر	-1802
ua	-1803
▁Land	-1804
ima	-1805
▁Ph	-1806
ola	-1807
era	-1808
▁termin	-1809
ank	-1810
่าง	-1811
▁sy	-1812
▁fueron	-1813
▁welche	-1814
enti	-1815
▁سنة	-1816
▁اول	-1817
▁고	-1818
▁resp	-1819
▁state	-1820
ديد	-1821
้าง	-1822
este	-1823
▁2008	-1824
aven	-1825
BC	-1826
▁명	-1827
ยน	-1828
▁서	-1829
ชาว	-1830
▁Mus	-1831
▁bet	-1832
▁오	-1833
▁Th	-1834
大学	-1835
▁모	-1836
▁تح	-1837
รี	-1838
▁prés	-1839
Cosa	-1840
เมื่อไหร่	-1841
叫什么	-1842
▁내	-1843
▁اع	-1844
هر	-1845
▁sie	-1846
▁المع	-1847
اج	-1848
▁hist	-1849
▁nella	-1850
้ํา	-1851
وت	-1852
▁mot	-1853
▁alla	-1854
sh	-1855
▁hum	-1856
ิต	-1857
Pour	-1858
ool	-1859
▁Sta	-1860
▁الاس	-1861
obre	-1862
ones	-1863
▁팀	-1864
▁sul	-1865
ทํา	-1866
▁tiemp	-1867
oll	-1868
let	-1869
名字	-1870
ลา	-1871
日本	-1872
انية	-1873
ena	-1874
▁mayor	-1875
▁Chopin	-1876
▁nelerdir	-1877
ium	-1878
ความ	-1879
sen	-1880
icos	-1881
▁신	-1882
ていた	-1883
▁mond	-1884
▁2007	-1885
anye	-1886
ivo	-1887
▁dec	-1888
▁waren	-1889
inn	-1890
▁South	-1891
فة	-1892
วั	-1893
รับ	-1894
▁Id	-1895
▁Con	-1896
velop	-1897
▁influ	-1898
▁bef	-1899
▁camp	-1900
リカ	-1901
▁dizisinde	-1902
قا	-1903
ste	-1904
قت	-1905
英国	-1906
年に	-1907
199	-1908
▁men	-1909
bor	-1910
▁gemacht	-1911
öff	-1912
▁fond	-1913
ühr	-1914
▁Ge	-1915
▁승	-1916
▁여	-1917
까지	-1918
crib	-1919
라는	-1920
الي	-1921
▁people	-1922
▁John	-1923
imes	-1924
รัฐ	-1925
▁neg	-1926
▁คือ	-1927
pect	-1928
▁progr	-1929
▁citt	-1930
ิก	-1931
▁ve	-1932
ings	-1933
وي	-1934
▁진	-1935
▁gesch	-1936
isation	-1937
▁intern	-1938
▁Fl	-1939
▁imp	-1940
▁einen	-1941
什么是	-1942
لك	-1943
ret	-1944
▁aff	-1945
▁있는가	-1946
▁fran	-1947
▁commen	-1948
▁ام	-1949
▁9	-1950
▁장	-1951
iche	-1952
▁العالم	-1953
St	-1954
부터	-1955
▁Nap	-1956
atto	-1957
▁vor	-1958
gl	-1959
▁ใน	-1960
▁ges	-1961
▁West	-1962
▁sub	-1963
ษา	-1964
▁eff	-1965
▁cour	-1966
▁Pre	-1967
old	-1968
เบ	-1969
▁countr	-1970
认为	-1971
แสดง	-1972
▁City	-1973
▁المن	-1974
صب	-1975
ิล	-1976
▁총	-1977
ต์	-1978
lt	-1979
izz	-1980
iger	-1981
oro	-1982
ores	-1983
▁بين	-1984
▁second	-1985
▁other	-1986
どちら	-1987
▁ville	-1988
FA	-1989
라고	-1990
▁new	-1991
▁capit	-1992
▁être	-1993
ถูก	-1994
▁اس	-1995
isen	-1996
▁bel	-1997
érica	-1998
ha	-1999
vert	-2000
kla	-2001
ชาติ	-2002
▁Hous	-2003
jet	-2004
했을까	-2005
pend	-2006
▁rég	-2007
asser	-2008
جموع	-2009
▁است	-2010
bum	-2011
▁Mens	-2012
公司	-2013
▁Haven	-2014
▁estado	-2015
에게	-2016
なの	-2017
ให้	-2018
ิส	-2019
▁their	-2020
▁ส	-2021
onnen	-2022
ادة	-2023
▁filmi	-2024
6?	-2025
เต	-2026
▁gan	-2027
▁his	-2028
près	-2029
▁El	-2030
ifica	-2031
▁prof	-2032
ール	-2033
conom	-2034
▁mo	-2035
าร์	-2036
leg	-2037
▁zw	-2038
form	-2039
▁Victoria	-2040
ule	-2041
ค์	-2042
rop	-2043
pués	-2044
▁195	-2045
قل	-2046
▁تش	-2047
chn	-2048
▁erste	-2049
ix	-2050
▁처	-2051
atal	-2052
▁مت	-2053
rieg	-2054
خت	-2055
▁hab	-2056
▁sus	-2057
غة	-2058
▁amer	-2059
ti	-2060
▁prov	-2061
▁sistema	-2062
▁된	-2063
ature	-2064
▁Idol	-2065
adas	-2066
▁str	-2067
▁einer	-2068
จํา	-2069
▁sta	-2070
▁cond	-2071
▁dist	-2072
izi	-2073
ury	-2074
▁rap	-2075
unto	-2076
▁déc	-2077
▁Eng	-2078
▁얼	-2079
ili	-2080
ative	-2081
لم	-2082
piel	-2083
▁term	-2084
▁poss	-2085
▁città	-2086
unden	-2087
endant	-2088
ras	-2089
了多少	-2090
aciones	-2091
▁Zeit	-2092
▁프로	-2093
▁교	-2094
▁how	-2095
ít	-2096
▁25	-2097
人口	-2098
esso	-2099
▁public	-2100
ún	-2101
كت	-2102
▁Menschen	-2103
pen	-2104
رية	-2105
cept	-2106
aw	-2107
zt	-2108
ene	-2109
ker	-2110
▁/	-2111
esta	-2112
از	-2113
enza	-2114
▁للم	-2115
ierung	-2116
▁respons	-2117
aff	-2118
▁alle	-2119
▁langu	-2120
als	-2121
▁city	-2122
aje	-2123
▁conc	-2124
是哪一年	-2125
▁degli	-2126
nto	-2127
orn	-2128
▁bec	-2129
โลก	-2130
▁num	-2131
▁event	-2132
▁tiempo	-2133
ศาส	-2134
فعل	-2135
▁بعد	-2136
▁Brit	-2137
▁oder	-2138
vi	-2139
ก่อ	-2140
▁대한	-2141
iment	-2142
▁방송	-2143
▁gef	-2144
▁primo	-2145
▁بش	-2146
▁mat	-2147
▁première	-2148
Por	-2149
onna	-2150
▁encu	-2151
▁사용	-2152
如何	-2153
▁stati	-2154
▁As	-2155
ieu	-2156
ใช้	-2157
▁Ab	-2158
คล	-2159
erc	-2160
บุ	-2161
城市	-2162
▁Was	-2163
是谁	-2164
ร้อง	-2165
lass	-2166
▁typ	-2167
▁المح	-2168
ball	-2169
ini	-2170
▁날	-2171
▁193	-2172
10	-2173
atz	-2174
스의	-2175
▁enc	-2176
وف	-2177
▁Stadt	-2178
ที่สุด	-2179
ieron	-2180
▁الغ	-2181
목은	-2182
▁one	-2183
▁เกิด	-2184
▁quién	-2185
민국	-2186
▁جز	-2187
ック	-2188
▁contin	-2189
▁종	-2190
cio	-2191
دام	-2192
▁12	-2193
▁nue	-2194
하고	-2195
tal	-2196
▁peut	-2197
ics	-2198
▁gre	-2199
도는	-2200
heit	-2201
▁خلال	-2202
öß	-2203
▁문	-2204
eth	-2205
▁출연	-2206
▁통	-2207
▁16	-2208
▁liv	-2209
etto	-2210
▁مح	-2211
▁kön	-2212
▁예	-2213
▁bu	-2214
▁two	-2215
▁incl	-2216
ธิ	-2217
แบ	-2218
▁2010	-2219
▁commencé	-2220
アメ	-2221
ียน	-2222
ague	-2223
reich	-2224
▁einem	-2225
▁gén	-2226
▁called	-2227
öffent	-2228
قي	-2229
アメリカ	-2230
地区	-2231
可以	-2232
▁Am	-2233
▁perm	-2234
▁durch	-2235
صف	-2236
ink	-2237
اض	-2238
▁bek	-2239
▁ค	-2240
▁sobre	-2241
War	-2242
▁Co	-2243
▁govern	-2244
บริ	-2245
회의	-2246
▁eu	-2247
▁곳	-2248
▁얼마	-2249
▁특	-2250
ures	-2251
▁Bar	-2252
vait	-2253
▁principal	-2254
ัต	-2255
▁국가	-2256
▁esp	-2257
▁europ	-2258
17	-2259
ts	-2260
하여	-2261
▁sal	-2262
äs	-2263
▁선수	-2264
ของประเทศ	-2265
وات	-2266
▁كل	-2267
etti	-2268
▁sci	-2269
يع	-2270
▁encuent	-2271
▁modern	-2272
▁when	-2273
ner	-2274
▁운	-2275
▁off	-2276
เรียก	-2277
スト	-2278
▁dos	-2279
000	-2280
aria	-2281
▁presidente	-2282
จัด	-2283
▁Mon	-2284
▁kn	-2285
▁انت	-2286
▁الال	-2287
är	-2288
▁kann	-2289
▁personn	-2290
เช	-2291
odo	-2292
▁gob	-2293
ئي	-2294
▁use	-2295
▁viv	-2296
زة	-2297
سية	-2298
のこと	-2299
ai	-2300
▁control	-2301
وية	-2302
beit	-2303
จัก	-2304
▁차	-2305
ière	-2306
は誰ですか	-2307
na	-2308
opo	-2309
▁San	-2310
ows	-2311
▁ce	-2312
▁mov	-2313
されたのは	-2314
แต	-2315
ศ์	-2316
▁hel	-2317
▁oper	-2318
öl	-2319
war	-2320
▁En	-2321
▁perio	-2322
igr	-2323
طور	-2324
스트	-2325
▁مدينة	-2326
iere	-2327
▁chang	-2328
▁milit	-2329
研究	-2330
pub	-2331
▁김	-2332
attle	-2333
▁after	-2334
▁Ger	-2335
มน	-2336
طقة	-2337
ival	-2338
▁during	-2339
どこ	-2340
イン	-2341
▁bes	-2342
▁sim	-2343
▁되는가	-2344
▁Man	-2345
tt	-2346
▁15	-2347
ในปี	-2348
สร	-2349
▁vo	-2350
▁기록	-2351
quoi	-2352
ออก	-2353
els	-2354
▁puede	-2355
▁étaient	-2356
ตัว	-2357
tain	-2358
▁mund	-2359
▁alg	-2360
194	-2361
▁end	-2362
▁memb	-2363
最も	-2364
iam	-2365
部分	-2366
urch	-2367
da	-2368
ats	-2369
▁위해	-2370
▁pod	-2371
▁Russ	-2372
lav	-2373
entes	-2374
rag	-2375
اق	-2376
ชี	-2377
klah	-2378
들은	-2379
adio	-2380
ampton	-2381
halten	-2382
▁partic	-2383
▁Col	-2384
ree	-2385
▁Ant	-2386
▁tem	-2387
▁Kanye	-2388
▁Jap	-2389
hed	-2390
▁get	-2391
どの国	-2392
ctor	-2393
ense	-2394
ibu	-2395
▁Chr	-2396
ark	-2397
col	-2398
▁처음	-2399
▁könn	-2400
▁combien	-2401
▁después	-2402
จะ	-2403
▁어떠한	-2404
▁المو	-2405
했던	-2406
Pourquoi	-2407
▁á	-2408
มีชื่อ	-2409
▁fatto	-2410
▁عند	-2411
راء	-2412
▁gest	-2413
▁après	-2414
▁utilisé	-2415
oph	-2416
ตั้งอยู่	-2417
An	-2418
Il	-2419
▁남	-2420
ährend	-2421
ที่เท่าไร	-2422
riff	-2423
▁att	-2424
افة	-2425
▁Nord	-2426
Why	-2427
▁시작	-2428
isme	-2429
▁gou	-2430
ession	-2431
▁Napole	-2432
น์	-2433
▁primera	-2434
ral	-2435
▁월	-2436
▁gu	-2437
▁원	-2438
▁lu	-2439
hower	-2440
isenhower	-2441
سبة	-2442
ึง	-2443
政府	-2444
teur	-2445
▁sig	-2446
ดิ	-2447
klahoma	-2448
นิ	-2449
▁imper	-2450
▁found	-2451
iano	-2452
Cuáles	-2453
▁행	-2454
发生	-2455
▁ir	-2456
iter	-2457
ไป	-2458
▁نيو	-2459
▁tari	-2460
ัญ	-2461
▁Gu	-2462
otre	-2463
▁년도는	-2464
erein	-2465
습니까	-2466
▁groß	-2467
mes	-2468
خص	-2469
رف	-2470
▁ض	-2471
ason	-2472
▁bei	-2473
▁pal	-2474
▁autre	-2475
▁ej	-2476
ด์	-2477
▁دي	-2478
▁Char	-2479
eng	-2480
▁pré	-2481
▁anim	-2482
▁mé	-2483
andard	-2484
igt	-2485
ited	-2486
▁its	-2487
▁제목은	-2488
사는	-2489
▁tit	-2490
▁ref	-2491
ward	-2492
▁بها	-2493
วงศ์	-2494
upt	-2495
กัน	-2496
▁comun	-2497
äng	-2498
▁exp	-2499
▁ris	-2500
▁누구일까	-2501
▁temps	-2502
▁태	-2503
▁ول	-2504
icas	-2505
▁vin	-2506
드라	-2507
▁partie	-2508
bo	-2509
として	-2510
▁meisten	-2511
้อ	-2512
▁كم	-2513
ภาพยน	-2514
▁등	-2515
imo	-2516
landı	-2517
แข	-2518
▁Can	-2519
mb	-2520
เล่น	-2521
▁equ	-2522
▁essere	-2523
▁guerre	-2524
▁우	-2525
ünd	-2526
sten	-2527
alu	-2528
ques	-2529
อบ	-2530
▁fun	-2531
▁super	-2532
ناء	-2533
▁up	-2534
้าน	-2535
▁سي	-2536
erry	-2537
▁han	-2538
udi	-2539
だった	-2540
▁Unidos	-2541
▁ز	-2542
▁او	-2543
▁North	-2544
▁yayınlandı	-2545
▁pat	-2546
▁Estados	-2547
رج	-2548
▁cré	-2549
Cuánto	-2550
最初	-2551
▁맡은	-2552
acter	-2553
▁ث	-2554
ajo	-2555
▁arr	-2556
mouth	-2557
▁br	-2558
▁rés	-2559
▁평	-2560
فعله	-2561
ienen	-2562
ission	-2563
▁Spiel	-2564
▁يح	-2565
▁compr	-2566
imiento	-2567
hing	-2568
▁elect	-2569
▁Mad	-2570
▁pob	-2571
fol	-2572
نية	-2573
▁Pa	-2574
▁pap	-2575
ames	-2576
▁المت	-2577
ซี	-2578
うち	-2579
▁geb	-2580
▁libro	-2581
▁her	-2582
▁arch	-2583
hip	-2584
▁lead	-2585
ır	-2586
لد	-2587
hre	-2588
รรม	-2589
▁يق	-2590
主要	-2591
▁commun	-2592
لماذا	-2593
ที่ไหน	-2594
▁utilizz	-2595
اه	-2596
▁Me	-2597
جموعة	-2598
▁언제야	-2599
wn	-2600
▁설	-2601
帝国	-2602
ück	-2603
été	-2604
ello	-2605
▁اكثر	-2606
▁trova	-2607
ドイ	-2608
Queen	-2609
のうち	-2610
ator	-2611
tru	-2612
مر	-2613
Dur	-2614
▁언제일까	-2615
▁단	-2616
Quanto	-2617
ken	-2618
ภาพยนตร์	-2619
nes	-2620
ott	-2621
▁اخر	-2622
▁work	-2623
gg	-2624
▁Welt	-2625
드라마	-2626
ได้รับ	-2627
บอล	-2628
eren	-2629
ียง	-2630
ég	-2631
irt	-2632
ister	-2633
ใครคือ	-2634
พัน	-2635
ienne	-2636
▁offic	-2637
lev	-2638
roit	-2639
لس	-2640
▁계	-2641
ias	-2642
مات	-2643
ドイツ	-2644
ject	-2645
iva	-2646
▁الحرب	-2647
▁system	-2648
lio	-2649
ักษ	-2650
▁time	-2651
yp	-2652
▁camb	-2653
▁syst	-2654
bour	-2655
ريكية	-2656
▁Teil	-2657
keit	-2658
▁2009	-2659
مو	-2660
ora	-2661
▁Grand	-2662
فض	-2663
ición	-2664
198	-2665
برا	-2666
▁date	-2667
▁الاش	-2668
สถ	-2669
▁defin	-2670
▁años	-2671
▁올	-2672
あり	-2673
ieg	-2674
นาม	-2675
ouv	-2676
ontr	-2677
대한	-2678
ícul	-2679
축구	-2680
▁verb	-2681
لب	-2682
の中	-2683
语言	-2684
자는	-2685
ยา	-2686
▁2014	-2687
▁popol	-2688
?"	-2689
▁Port	-2690
▁prom	-2691
of	-2692
▁불	-2693
Per	-2694
▁Wh	-2695
يش	-2696
يف	-2697
พิ	-2698
▁had	-2699
▁disc	-2700
▁während	-2701
▁포	-2702
▁يعت	-2703
▁belie	-2704
schaft	-2705
cle	-2706
อเม	-2707
▁بد	-2708
test	-2709
ที	-2710
▁현	-2711
Con	-2712
▁tre	-2713
present	-2714
ció	-2715
▁اث	-2716
eder	-2717
利亚	-2718
▁Fr	-2719
▁회	-2720
▁tér	-2721
▁main	-2722
▁groupe	-2723
除了	-2724
年の	-2725
ظام	-2726
▁who	-2727
▁분	-2728
uel	-2729
ellen	-2730
▁Verein	-2731
ึก	-2732
ート	-2733
다고	-2734
▁바	-2735
ilos	-2736
▁League	-2737
แล	-2738
เค	-2739
▁거	-2740
ตรี	-2741
にな	-2742
ric	-2743
▁2011	-2744
他们	-2745
지는	-2746
▁Beg	-2747
▁due	-2748
▁감	-2749
▁رئيس	-2750
▁الاول	-2751
▁cuando	-2752
▁Bo	-2753
iden	-2754
rieben	-2755
-1	-2756
ellt	-2757
ette	-2758
▁civ	-2759
▁ren	-2760
▁pobla	-2761
ในประเทศ	-2762
ues	-2763
▁ide	-2764
▁Grup	-2765
amento	-2766
▁located	-2767
▁Nasser	-2768
▁vend	-2769
▁country	-2770
öffentlich	-2771
كا	-2772
Los	-2773
ugar	-2774
หนึ่ง	-2775
▁prop	-2776
ein	-2777
▁ét	-2778
ween	-2779
Warum	-2780
▁area	-2781
▁größ	-2782
▁참	-2783
กี	-2784
▁인물	-2785
▁Rich	-2786
▁about	-2787
▁arm	-2788
cción	-2789
▁어디일까	-2790
▁목	-2791
었는가	-2792
▁términ	-2793
▁يت	-2794
ยุ	-2795
ams	-2796
ität	-2797
ères	-2798
สา	-2799
레이	-2800
way	-2801
▁plan	-2802
esto	-2803
ième	-2804
ements	-2805
▁강	-2806
作品	-2807
itz	-2808
▁با	-2809
▁당시	-2810
อเมริ	-2811
▁trab	-2812
되어	-2813
▁지역	-2814
▁char	-2815
하기	-2816
iana	-2817
องค์	-2818
▁Fil	-2819
▁Pol	-2820
▁World	-2821
▁파	-2822
▁we	-2823
adores	-2824
▁colon	-2825
60	-2826
indet	-2827
يب	-2828
urn	-2829
ajor	-2830
▁vie	-2831
の名	-2832
哪里	-2833
cha	-2834
국의	-2835
arr	-2836
▁pens	-2837
▁Queen	-2838
ges	-2839
▁Te	-2840
ครั้งแรก	-2841
▁industr	-2842
sel	-2843
ammen	-2844
ionale	-2845
añ	-2846
zo	-2847
rab	-2848
▁Proz	-2849
8?	-2850
系统	-2851
سيا	-2852
▁تن	-2853
Be	-2854
▁energ	-2855
▁لت	-2856
▁cel	-2857
▁gouvern	-2858
็ก	-2859
▁fl	-2860
mand	-2861
chi	-2862
▁Lib	-2863
จุ	-2864
▁النا	-2865
raf	-2866
▁int	-2867
▁lieu	-2868
▁المس	-2869
▁فيها	-2870
よう	-2871
▁영화	-2872
▁rom	-2873
▁been	-2874
ax	-2875
▁음	-2876
انون	-2877
▁ling	-2878
▁mort	-2879
▁الجن	-2880
völ	-2881
▁nu	-2882
▁val	-2883
기는	-2884
يان	-2885
Avec	-2886
ikan	-2887
하였는가	-2888
▁2012	-2889
سبب	-2890
berg	-2891
▁عندما	-2892
ibt	-2893
었을까	-2894
▁out	-2895
▁tras	-2896
▁music	-2897
ka	-2898
では	-2899
ume	-2900
head	-2901
▁domin	-2902
▁Cent	-2903
▁compos	-2904
itect	-2905
▁trouve	-2906
volution	-2907
afi	-2908
▁encuentra	-2909
ail	-2910
在哪个	-2911
▁2013	-2912
▁Kön	-2913
▁conn	-2914
叫什么名字	-2915
▁ident	-2916
リア	-2917
ุ่น	-2918
▁Cl	-2919
▁For	-2920
▁بشكل	-2921
ستخدام	-2922
学校	-2923
▁je	-2924
▁ur	-2925
حة	-2926
▁곳은	-2927
▁riv	-2928
▁magg	-2929
▁ذ	-2930
arm	-2931
影响	-2932
▁stat	-2933
imento	-2934
ถึง	-2935
▁11	-2936
▁chiam	-2937
itution	-2938
▁말	-2939
▁재	-2940
ない	-2941
oir	-2942
wei	-2943
했는가	-2944
▁cop	-2945
はいつ	-2946
اريخ	-2947
แข่ง	-2948
▁غير	-2949
しましたか	-2950
这个	-2951
ides	-2952
▁mad	-2953
anj	-2954
▁lors	-2955
▁Beyonce	-2956
ni	-2957
رس	-2958
▁forma	-2959
จักร	-2960
▁pendant	-2961
ิ่ม	-2962
▁población	-2963
앨범	-2964
udd	-2965
eben	-2966
▁high	-2967
▁remp	-2968
▁يكون	-2969
▁Southampton	-2970
ya	-2971
▁jue	-2972
▁열	-2973
って	-2974
reet	-2975
より	-2976
▁Stati	-2977
กํา	-2978
▁qual	-2979
▁trava	-2980
üt	-2981
▁الرئيس	-2982
▁ihre	-2983
▁président	-2984
pro	-2985
uale	-2986
พันธ	-2987
▁cat	-2988
▁ear	-2989
▁Spra	-2990
ologie	-2991
▁unter	-2992
▁Oklahoma	-2993
▁과	-2994
リン	-2995
▁intro	-2996
reg	-2997
▁pér	-2998
▁uno	-2999
ho	-3000
atore	-3001
▁succ	-3002
▁اليه	-3003
▁به	-3004
ucht	-3005
▁lar	-3006
▁unt	-3007
▁pourcentage	-3008
กุ	-3009
สู	-3010
ต้น	-3011
ター	-3012
يز	-3013
とな	-3014
▁som	-3015
▁some	-3016
เภ	-3017
▁Europe	-3018
谁是	-3019
▁personnes	-3020
ché	-3021
بال	-3022
กระ	-3023
▁Houston	-3024
ities	-3025
▁siè	-3026
▁University	-3027
ús	-3028
ثل	-3029
ปล	-3030
哪种	-3031
erk	-3032
egger	-3033
zioni	-3034
فل	-3035
än	-3036
وروب	-3037
▁الز	-3038
ely	-3039
édér	-3040
völker	-3041
ظم	-3042
主义	-3043
▁بعض	-3044
▁atta	-3045
▁deven	-3046
▁process	-3047
7?	-3048
lish	-3049
لف	-3050
clar	-3051
laub	-3052
▁cuánt	-3053
▁known	-3054
äsident	-3055
völkerung	-3056
ทั	-3057
▁Ex	-3058
▁ba	-3059
▁crit	-3060
lement	-3061
warzen	-3062
با	-3063
▁personas	-3064
▁dir	-3065
▁lugar	-3066
ーム	-3067
imm	-3068
for	-3069
▁Nam	-3070
▁best	-3071
▁grupo	-3072
▁عليها	-3073
▁estaba	-3074
فس	-3075
ณ์	-3076
▁pel	-3077
▁ses	-3078
▁หรือ	-3079
▁organiz	-3080
ีน	-3081
hund	-3082
▁gio	-3083
อย่าง	-3084
▁Guer	-3085
▁gener	-3086
▁입	-3087
fen	-3088
▁ai	-3089
เมื่อวัน	-3090
▁Bur	-3091
ุต	-3092
▁&	-3093
oug	-3094
▁Sup	-3095
▁Prin	-3096
fl	-3097
ron	-3098
▁mehr	-3099
كة	-3100
ages	-3101
▁into	-3102
▁tempo	-3103
ี้	-3104
สิ	-3105
▁타	-3106
▁Ges	-3107
▁paese	-3108
▁between	-3109
▁많	-3110
▁cro	-3111
▁real	-3112
▁final	-3113
▁econom	-3114
▁américa	-3115
wick	-3116
▁Del	-3117
▁trat	-3118
▁zwei	-3119
hington	-3120
Ar	-3121
วม	-3122
ude	-3123
تاب	-3124
sp	-3125
หลวง	-3126
▁dest	-3127
▁dopo	-3128
usammen	-3129
ディ	-3130
สํา	-3131
▁esc	-3132
▁zur	-3133
▁major	-3134
▁tarihi	-3135
戦争	-3136
▁conoc	-3137
▁fu	-3138
▁무슨	-3139
بت	-3140
▁데	-3141
リス	-3142
▁appel	-3143
▁실	-3144
들어	-3145
ize	-3146
ซึ่ง	-3147
▁Cor	-3148
▁bomb	-3149
▁الوق	-3150
ilt	-3151
▁Mel	-3152
▁Ply	-3153
되는	-3154
▁무엇을	-3155
▁Eisenhower	-3156
▁왕	-3157
리는	-3158
▁13	-3159
▁band	-3160
▁Austr	-3161
▁إ	-3162
urr	-3163
ตอน	-3164
▁fre	-3165
▁century	-3166
يج	-3167
▁첫	-3168
وان	-3169
▁Val	-3170
▁2000	-3171
▁divis	-3172
lex	-3173
▁lí	-3174
otto	-3175
براطور	-3176
ün	-3177
งาน	-3178
▁날짜	-3179
▁한국	-3180
▁Jahrhund	-3181
bar	-3182
oston	-3183
其他	-3184
termin	-3185
▁place	-3186
导致	-3187
uen	-3188
▁축구	-3189
ก่อตั้ง	-3190
▁Washington	-3191
équ	-3192
ังก	-3193
▁tuv	-3194
ém	-3195
แม	-3196
▁월드	-3197
▁واح	-3198
▁kind	-3199
리아	-3200
스가	-3201
ugh	-3202
หาร	-3203
่าย	-3204
etzt	-3205
ites	-3206
▁fem	-3207
▁لديها	-3208
หมาย	-3209
อด	-3210
cel	-3211
▁espe	-3212
isto	-3213
▁norm	-3214
عية	-3215
▁Premier	-3216
▁يج	-3217
icial	-3218
ศาสตร์	-3219
▁record	-3220
cast	-3221
itehead	-3222
▁popular	-3223
cher	-3224
ภาษา	-3225
▁play	-3226
类型	-3227
▁عمل	-3228
▁more	-3229
ps	-3230
lege	-3231
▁Tenn	-3232
▁terme	-3233
▁II	-3234
▁مص	-3235
lis	-3236
ular	-3237
▁Mex	-3238
▁Plymouth	-3239
ต้	-3240
ave	-3241
ใหญ	-3242
▁Fe	-3243
essee	-3244
ciones	-3245
cies	-3246
temp	-3247
▁무엇인가요	-3248
▁national	-3249
12	-3250
fe	-3251
azioni	-3252
▁활	-3253
组织	-3254
ife	-3255
▁ihr	-3256
▁repr	-3257
▁trib	-3258
▁proble	-3259
ัล	-3260
大的	-3261
▁larg	-3262
▁Roy	-3263
▁idi	-3264
▁zwischen	-3265
warzenegger	-3266
ensch	-3267
▁disp	-3268
▁jour	-3269
▁요	-3270
mpire	-3271
▁quando	-3272
2010	-3273
▁commer	-3274
Pod	-3275
net	-3276
lect	-3277
▁War	-3278
▁cir	-3279
ament	-3280
▁มีชื่อ	-3281
▁système	-3282
كر	-3283
ัฐ	-3284
第二	-3285
ane	-3286
▁قد	-3287
▁persone	-3288
▁Jahrhundert	-3289
طول	-3290
▁vi	-3291
ités	-3292
เริ่ม	-3293
▁made	-3294
▁territ	-3295
بع	-3296
ika	-3297
▁Som	-3298
▁deb	-3299
▁importante	-3300
ترة	-3301
ريط	-3302
▁초	-3303
ตุ	-3304
▁결과	-3305
onia	-3306
▁Gen	-3307
▁gran	-3308
하게	-3309
▁بي	-3310
anci	-3311
gest	-3312
▁Kon	-3313
▁Portug	-3314
▁program	-3315
그램	-3316
uan	-3317
▁gel	-3318
▁lim	-3319
▁britann	-3320
▁반	-3321
vil	-3322
▁Times	-3323
▁comenz	-3324
▁FI	-3325
▁né	-3326
▁선거	-3327
▁leur	-3328
▁están	-3329
ティ	-3330
ดับ	-3331
▁Je	-3332
적으로	-3333
▁App	-3334
▁Dame	-3335
▁Geor	-3336
▁الاخر	-3337
▁날짜는	-3338
▁Comm	-3339
▁الاست	-3340
สหร	-3341
▁발매	-3342
eden	-3343
している	-3344
▁inizi	-3345
かった	-3346
▁années	-3347
▁Begriff	-3348
▁language	-3349
rea	-3350
▁mis	-3351
▁fon	-3352
▁اين	-3353
▁Beyoncé	-3354
▁bekannt	-3355
▁Tennessee	-3356
เกา	-3357
▁مس	-3358
▁연도는	-3359
▁2010?	-3360
▁Vereinig	-3361
▁Geb	-3362
▁Island	-3363
Come	-3364
▁Har	-3365
▁Notre	-3366
acional	-3367
ktion	-3368
▁base	-3369
▁post	-3370
يور	-3371
たのは	-3372
by	-3373
โม	-3374
las	-3375
imin	-3376
▁Pop	-3377
▁cui	-3378
▁test	-3379
كس	-3380
เคร	-3381
▁this	-3382
▁작품	-3383
shall	-3384
▁Uniti	-3385
วี	-3386
▁에	-3387
提供	-3388
立的	-3389
وسط	-3390
▁Bro	-3391
▁over	-3392
▁الرو	-3393
▁Europa	-3394
▁op	-3395
▁result	-3396
▁tradition	-3397
50	-3398
ضا	-3399
▁Carol	-3400
▁الوقت	-3401
اث	-3402
▁번	-3403
▁Staaten	-3404
ED	-3405
bourne	-3406
▁school	-3407
عي	-3408
็จ	-3409
▁ين	-3410
▁Afr	-3411
▁이유	-3412
otball	-3413
ดา	-3414
▁wicht	-3415
▁écrit	-3416
들의	-3417
كثر	-3418
illi	-3419
mond	-3420
▁autor	-3421
▁veröffentlich	-3422
11	-3423
éc	-3424
แก	-3425
적인	-3426
lack	-3427
ชนิด	-3428
▁Mac	-3429
成为	-3430
▁Ad	-3431
▁universidad	-3432
تج	-3433
وز	-3434
cho	-3435
ley	-3436
▁Sw	-3437
▁hay	-3438
สร้าง	-3439
▁donn	-3440
▁الاج	-3441
indows	-3442
▁would	-3443
osp	-3444
ตํา	-3445
フラン	-3446
哪个国家	-3447
▁London	-3448
hm	-3449
197	-3450
▁zum	-3451
ierno	-3452
ใหญ่	-3453
ideo	-3454
وني	-3455
▁club	-3456
▁contra	-3457
อม	-3458
宗教	-3459
▁2015	-3460
▁mondiale	-3461
BS	-3462
には	-3463
▁누구야	-3464
▁welchen	-3465
▁역할	-3466
▁USA	-3467
▁don	-3468
▁erano	-3469
▁describ	-3470
ัท	-3471
▁14	-3472
▁types	-3473
▁학	-3474
سيق	-3475
แบบ	-3476
izione	-3477
▁siglo	-3478
▁sel	-3479
▁suo	-3480
▁بدا	-3481
ctions	-3482
เป็นผู้	-3483
▁lav	-3484
ที่มี	-3485
ณะ	-3486
win	-3487
ركز	-3488
▁american	-3489
▁Bevölkerung	-3490
lia	-3491
대한민국	-3492
▁알	-3493
esi	-3494
ขัน	-3495
enne	-3496
▁nota	-3497
▁게	-3498
▁tod	-3499
Mit	-3500
uda	-3501
เห	-3502
cuel	-3503
▁และ	-3504
▁percent	-3505
br	-3506
endo	-3507
ube	-3508
ฟุต	-3509
▁시즌	-3510
iver	-3511
oles	-3512
▁sing	-3513
▁اللغة	-3514
▁término	-3515
Da	-3516
られ	-3517
▁At	-3518
tır	-3519
asse	-3520
الية	-3521
inc	-3522
▁doc	-3523
▁avait	-3524
▁Boston	-3525
ete	-3526
▁ing	-3527
abeth	-3528
▁befindet	-3529
▁veröffentlicht	-3530
anc	-3531
▁ol	-3532
▁sou	-3533
▁출연한	-3534
▁Stud	-3535
▁rele	-3536
ュー	-3537
واع	-3538
▁Med	-3539
▁수상	-3540
blic	-3541
iente	-3542
▁anni	-3543
▁표	-3544
ibet	-3545
▁period	-3546
스는	-3547
الى	-3548
▁mu	-3549
ists	-3550
อุ	-3551
tes	-3552
▁fer	-3553
▁mal	-3554
▁wenn	-3555
▁Christ	-3556
▁소속	-3557
▁السي	-3558
▁الدولة	-3559
ผล	-3560
มิ	-3561
ัม	-3562
▁dev	-3563
▁algun	-3564
年的	-3565
érie	-3566
الة	-3567
▁fund	-3568
▁monde	-3569
▁Seattle	-3570
▁«	-3571
ved	-3572
▁Ein	-3573
▁può	-3574
▁اصب	-3575
▁acqu	-3576
▁يستخدم	-3577
add	-3578
ランド	-3579
atura	-3580
▁weit	-3581
▁génér	-3582
▁حصل	-3583
▁standard	-3584
iß	-3585
的人	-3586
▁ay	-3587
▁Fre	-3588
▁original	-3589
โอ	-3590
不是	-3591
orie	-3592
▁مرة	-3593
▁government	-3594
▁직	-3595
▁اب	-3596
による	-3597
▁Comp	-3598
ロー	-3599
获得	-3600
▁후보	-3601
▁escuel	-3602
▁gouvernement	-3603
esa	-3604
の中で	-3605
▁تحت	-3606
发现	-3607
ومة	-3608
▁앨범	-3609
▁déf	-3610
상을	-3611
دار	-3612
▁natur	-3613
▁He	-3614
▁مو	-3615
▁sex	-3616
▁appro	-3617
imon	-3618
ていますか	-3619
▁eines	-3620
▁Ste	-3621
▁المص	-3622
▁배우	-3623
▁cant	-3624
ฟุตบอล	-3625
▁bre	-3626
▁sua	-3627
ateur	-3628
unk	-3629
▁cin	-3630
▁Madonna	-3631
คํา	-3632
▁Ang	-3633
▁imm	-3634
▁두	-3635
哪一	-3636
战争	-3637
▁رو	-3638
isse	-3639
▁Pal	-3640
▁otro	-3641
ั้น	-3642
ละคร	-3643
▁ben	-3644
▁Vereinigten	-3645
ئة	-3646
ット	-3647
▁fois	-3648
▁percentage	-3649
▁جزء	-3650
▁mont	-3651
▁priv	-3652
▁Krieg	-3653
▁mundo	-3654
▁bro	-3655
▁mand	-3656
illa	-3657
انت	-3658
ismus	-3659
▁andere	-3660
ว์	-3661
ไม	-3662
bbe	-3663
มาก	-3664
第一次	-3665
▁sous	-3666
▁région	-3667
尼亚	-3668
use	-3669
على	-3670
▁ele	-3671
▁sin	-3672
▁películ	-3673
まで	-3674
โรง	-3675
▁관련	-3676
▁Bell	-3677
▁prote	-3678
แข่งขัน	-3679
ye	-3680
欧洲	-3681
ündet	-3682
▁يفعله	-3683
هد	-3684
림픽	-3685
lay	-3686
mar	-3687
2014	-3688
▁Dar	-3689
▁world	-3690
▁tienen	-3691
▁scrit	-3692
دى	-3693
통령	-3694
ony	-3695
▁tor	-3696
ynast	-3697
▁anci	-3698
len	-3699
▁Part	-3700
▁celeb	-3701
▁porcent	-3702
On	-3703
▁피	-3704
راج	-3705
▁Fo	-3706
▁ست	-3707
▁일본	-3708
achen	-3709
▁besch	-3710
าวิ	-3711
้าย	-3712
hmen	-3713
ellement	-3714
▁general	-3715
이는	-3716
อิน	-3717
▁추	-3718
اقة	-3719
ster	-3720
▁human	-3721
▁اجل	-3722
aires	-3723
▁FIFA	-3724
umento	-3725
อยู่ใน	-3726
คืออะไร	-3727
▁tempor	-3728
พล	-3729
ets	-3730
▁law	-3731
▁porcentaje	-3732
ذه	-3733
ต่อ	-3734
าลัย	-3735
▁pério	-3736
▁maggior	-3737
▁안	-3738
anza	-3739
ious	-3740
▁div	-3741
▁Pres	-3742
▁eing	-3743
▁loro	-3744
▁India	-3745
▁Kerry	-3746
▁begin	-3747
▁무엇입니까	-3748
أي	-3749
รู	-3750
▁%	-3751
▁Qu	-3752
▁사건	-3753
iami	-3754
amiento	-3755
▁dévelop	-3756
كبر	-3757
▁Ed	-3758
ouse	-3759
▁din	-3760
▁ley	-3761
▁حدث	-3762
▁Jahren	-3763
▁ersten	-3764
▁introdu	-3765
خل	-3766
▁eran	-3767
▁centro	-3768
▁segund	-3769
にお	-3770
▁받은	-3771
▁than	-3772
とい	-3773
により	-3774
vano	-3775
atori	-3776
▁cost	-3777
▁sort	-3778
فت	-3779
พื	-3780
ใต้	-3781
▁cha	-3782
ดน	-3783
cion	-3784
rael	-3785
▁bir	-3786
▁mor	-3787
いく	-3788
▁2006	-3789
▁there	-3790
NA	-3791
pir	-3792
▁Paris	-3793
▁occident	-3794
▁Präsident	-3795
สี	-3796
いて	-3797
กีฬ	-3798
ella	-3799
▁100	-3800
▁distr	-3801
▁Sprache	-3802
▁ot	-3803
▁الفي	-3804
▁capac	-3805
▁특징	-3806
▁Aus	-3807
▁méd	-3808
▁함	-3809
年代	-3810
▁lig	-3811
是在哪一年	-3812
▁dónde	-3813
ander	-3814
▁minist	-3815
นาย	-3816
▁ev	-3817
▁تص	-3818
▁변	-3819
ため	-3820
ี่ย	-3821
alia	-3822
สหรัฐ	-3823
▁refer	-3824
▁protest	-3825
▁Melbourne	-3826
زل	-3827
rat	-3828
▁진행	-3829
▁월드컵	-3830
▁الاح	-3831
ทยาลัย	-3832
▁contro	-3833
类型的	-3834
เรียน	-3835
▁album	-3836
30	-3837
대표	-3838
▁Gro	-3839
omas	-3840
ريكي	-3841
▁몇년도	-3842
TV	-3843
주의	-3844
ased	-3845
▁ric	-3846
▁rest	-3847
▁situ	-3848
▁نسبة	-3849
▁invest	-3850
▁langue	-3851
▁peu	-3852
istas	-3853
▁있어	-3854
▁König	-3855
หญ	-3856
▁속	-3857
2008	-3858
امعة	-3859
เมื่อปี	-3860
▁France	-3861
16	-3862
时间	-3863
arch	-3864
▁192	-3865
▁الانت	-3866
▁المنا	-3867
▁Street	-3868
▁بو	-3869
ruct	-3870
▁zona	-3871
▁لديه	-3872
lica	-3873
เขียน	-3874
▁어떠한가	-3875
اش	-3876
yle	-3877
▁red	-3878
Des	-3879
نين	-3880
บัน	-3881
▁La	-3882
▁start	-3883
่วน	-3884
mania	-3885
▁mater	-3886
▁Gruppe	-3887
▁associ	-3888
▁considér	-3889
ตะ	-3890
uta	-3891
يني	-3892
ange	-3893
ments	-3894
าศ	-3895
支持	-3896
▁exist	-3897
น้ํา	-3898
atter	-3899
▁Inst	-3900
ありますか	-3901
▁avant	-3902
▁nation	-3903
14	-3904
▁건	-3905
ราย	-3906
▁사망	-3907
在什么	-3908
ด้วย	-3909
▁jou	-3910
▁gobierno	-3911
سا	-3912
中国	-3913
어난	-3914
part	-3915
▁air	-3916
▁Bron	-3917
▁quali	-3918
▁القرن	-3919
alement	-3920
طلح	-3921
พรร	-3922
▁مق	-3923
▁nav	-3924
▁Ä	-3925
선거	-3926
วรร	-3927
▁fac	-3928
▁Apple	-3929
ilosoph	-3930
▁اكبر	-3931
▁British	-3932
▁라	-3933
▁팀은	-3934
مالية	-3935
▁altro	-3936
▁become	-3937
สง	-3938
ius	-3939
ital	-3940
▁env	-3941
▁türlerde	-3942
▁리	-3943
시아	-3944
▁alc	-3945
▁corr	-3946
▁comenzó	-3947
나라	-3948
▁العام	-3949
โก	-3950
▁독	-3951
通常	-3952
▁take	-3953
ทธ	-3954
もの	-3955
car	-3956
ührt	-3957
▁الما	-3958
▁radio	-3959
▁Londres	-3960
▁principale	-3961
ปร	-3962
명은	-3963
▁adop	-3964
▁inform	-3965
▁develop	-3966
▁»	-3967
بير	-3968
สาม	-3969
ี่ป	-3970
▁Mo	-3971
▁Com	-3972
▁gewonnen	-3973
ضاء	-3974
ญี่ป	-3975
andid	-3976
▁sett	-3977
▁techn	-3978
▁viene	-3979
▁accord	-3980
▁Schwarzenegger	-3981
ño	-3982
の名前	-3983
▁uso	-3984
▁filmini	-3985
انب	-3986
arrol	-3987
▁requ	-3988
建筑	-3989
▁mur	-3990
▁박	-3991
ชาย	-3992
▁프로그램	-3993
▁certa	-3994
ญี่ปุ่น	-3995
▁represent	-3996
اية	-3997
▁pou	-3998
▁compar	-3999
원은	-4000
err	-4001
▁Eg	-4002
ivid	-4003
ทั้ง	-4004
eo	-4005
cen	-4006
éta	-4007
▁frü	-4008
▁rif	-4009
▁capital	-4010
▁Ir	-4011
bert	-4012
▁diale	-4013
oth	-4014
▁اج	-4015
erson	-4016
igkeit	-4017
▁Miami	-4018
▁cause	-4019
▁divent	-4020
▁période	-4021
15	-4022
gi	-4023
▁로	-4024
动物	-4025
▁Die	-4026
ucson	-4027
▁seine	-4028
▁desarrol	-4029
▁임	-4030
ían	-4031
▁nell	-4032
▁faire	-4033
Der	-4034
blica	-4035
▁gegr	-4036
▁عليه	-4037
تش	-4038
ทะ	-4039
ฤษ	-4040
▁جم	-4041
▁구성	-4042
▁geh	-4043
▁China	-4044
▁orient	-4045
▁gegründet	-4046
دل	-4047
▁avuto	-4048
ثة	-4049
▁จ	-4050
agt	-4051
▁مب	-4052
▁Nor	-4053
▁pot	-4054
▁드라마	-4055
athol	-4056
senal	-4057
▁Francia	-4058
geb	-4059
كرة	-4060
用什么	-4061
ider	-4062
นักแสดง	-4063
อเมริกา	-4064
ieder	-4065
مانية	-4066
▁المش	-4067
FL	-4068
ba	-4069
通过	-4070
▁bl	-4071
▁jo	-4072
▁hatte	-4073
เศ	-4074
enci	-4075
▁avoir	-4076
代表	-4077
映画	-4078
法国	-4079
uge	-4080
asil	-4081
希腊	-4082
get	-4083
▁sem	-4084
▁educ	-4085
▁common	-4086
地方	-4087
gel	-4088
▁بر	-4089
はどの	-4090
▁otr	-4091
▁Portugal	-4092
lin	-4093
หญิง	-4094
▁conv	-4095
esehen	-4096
▁genre	-4097
▁العمل	-4098
▁propos	-4099
▁National	-4100
ギリス	-4101
▁Bez	-4102
▁ที่	-4103
▁인물은	-4104
▁2005	-4105
▁Delhi	-4106
▁yönetti	-4107
▁المدينة	-4108
udio	-4109
มาจาก	-4110
はどこですか	-4111
cy	-4112
▁แ	-4113
▁항	-4114
lem	-4115
เขา	-4116
amer	-4117
บริษ	-4118
▁dom	-4119
▁log	-4120
▁Niger	-4121
▁estable	-4122
시의	-4123
イギリス	-4124
ology	-4125
▁hacer	-4126
▁present	-4127
سمى	-4128
2012	-4129
▁ste	-4130
▁polít	-4131
▁منطقة	-4132
يث	-4133
ูน	-4134
dem	-4135
lymp	-4136
▁Bre	-4137
رح	-4138
กิ	-4139
นวน	-4140
▁Imp	-4141
▁pris	-4142
▁tele	-4143
زي	-4144
▁점	-4145
スの	-4146
될까	-4147
iles	-4148
▁Ber	-4149
▁Min	-4150
ريد	-4151
يات	-4152
▁Tuv	-4153
ersch	-4154
▁United	-4155
ks	-4156
▁auch	-4157
▁Marshall	-4158
ته	-4159
音乐	-4160
bur	-4161
▁년도에	-4162
▁dies	-4163
が多	-4164
联邦	-4165
▁تت	-4166
ares	-4167
▁tex	-4168
other	-4169
▁Intern	-4170
中的	-4171
可能	-4172
被认为	-4173
▁مست	-4174
ederal	-4175
▁causa	-4176
estival	-4177
▁signific	-4178
yl	-4179
▁mas	-4180
เตอร์	-4181
issance	-4182
を受	-4183
hlt	-4184
ält	-4185
▁Phil	-4186
ุง	-4187
uso	-4188
uter	-4189
▁baş	-4190
▁Tuvalu	-4191
▁frances	-4192
ضع	-4193
中心	-4194
west	-4195
▁대통령	-4196
▁sulla	-4197
▁leader	-4198
▁않	-4199
oso	-4200
▁Ha	-4201
做什么	-4202
eter	-4203
▁살	-4204
▁코	-4205
ンの	-4206
▁Yale	-4207
บริษัท	-4208
izabeth	-4209
isc	-4210
يري	-4211
▁gi	-4212
▁où	-4213
▁فاز	-4214
▁utiliza	-4215
事件	-4216
▁happ	-4217
ที่สุดใน	-4218
▁begonnen	-4219
คม	-4220
▁anderen	-4221
▁Whitehead	-4222
ST	-4223
▁ig	-4224
anta	-4225
لسلة	-4226
▁mes	-4227
änder	-4228
▁nord	-4229
▁prod	-4230
พระราช	-4231
▁invent	-4232
▁siècle	-4233
地域	-4234
amo	-4235
cep	-4236
ifs	-4237
irg	-4238
aint	-4239
▁west	-4240
เมื่อใด	-4241
▁histor	-4242
عم	-4243
เย	-4244
▁jug	-4245
▁Dell	-4246
▁vari	-4247
As	-4248
ja	-4249
需要	-4250
رات	-4251
▁podr	-4252
▁الامبراطور	-4253
ody	-4254
▁가지	-4255
abad	-4256
▁chr	-4257
aient	-4258
มหาวิ	-4259
▁يعتقد	-4260
Ch	-4261
▁bar	-4262
▁jud	-4263
▁Richmond	-4264
▁Det	-4265
していた	-4266
zeich	-4267
▁casa	-4268
▁perí	-4269
▁propr	-4270
fo	-4271
ัส	-4272
โน	-4273
▁كتب	-4274
Durante	-4275
▁contre	-4276
▁군	-4277
lant	-4278
▁Rom	-4279
▁add	-4280
▁mag	-4281
angen	-4282
▁visit	-4283
Im	-4284
▁감독	-4285
▁이후	-4286
▁gruppo	-4287
▁-	-4288
である	-4289
ians	-4290
rait	-4291
▁Mit	-4292
▁vot	-4293
▁termine	-4294
ปลา	-4295
▁أم	-4296
▁bis	-4297
▁religion	-4298
CA	-4299
mas	-4300
▁Os	-4301
▁리그	-4302
▁الأم	-4303
▁سكان	-4304
▁condu	-4305
▁الدول	-4306
▁design	-4307
▁signif	-4308
BM	-4309
ES	-4310
▁dr	-4311
▁where	-4312
ناك	-4313
▁oc	-4314
istes	-4315
racht	-4316
学院	-4317
acc	-4318
ías	-4319
▁ret	-4320
▁word	-4321
▁kimdir	-4322
いた	-4323
▁누가	-4324
Para	-4325
entr	-4326
▁trois	-4327
▁تستخدم	-4328
ภู	-4329
ีก	-4330
誰ですか	-4331
▁support	-4332
▁높	-4333
的一	-4334
▁Air	-4335
▁entr	-4336
▁السكان	-4337
▁contribu	-4338
ham	-4339
ike	-4340
ئيسي	-4341
▁ganó	-4342
▁فيلم	-4343
▁mayoría	-4344
▁capitale	-4345
ส่วน	-4346
▁este	-4347
▁tuvo	-4348
lished	-4349
▁separ	-4350
▁Barcel	-4351
▁kaçtır	-4352
üd	-4353
ergie	-4354
▁King	-4355
▁lange	-4356
ไฟ	-4357
▁투	-4358
▁형	-4359
▁ใด	-4360
▁being	-4361
▁können	-4362
장은	-4363
han	-4364
はどれ	-4365
كومة	-4366
▁arg	-4367
ationen	-4368
▁คือใคร	-4369
▁메	-4370
lie	-4371
ชนะ	-4372
โดยใคร	-4373
▁edific	-4374
▁escrib	-4375
ظر	-4376
صول	-4377
되었는가	-4378
▁البح	-4379
出版	-4380
ily	-4381
raft	-4382
▁이유는	-4383
▁iPod	-4384
▁الهند	-4385
▁활동	-4386
ford	-4387
ارات	-4388
▁ven	-4389
▁alto	-4390
▁desc	-4391
▁four	-4392
depend	-4393
▁Japan	-4394
แน	-4395
อาก	-4396
ื้อ	-4397
yder	-4398
▁Cal	-4399
▁Hol	-4400
affen	-4401
▁gibt	-4402
▁considered	-4403
谁在	-4404
eld	-4405
ices	-4406
▁Ing	-4407
▁tut	-4408
▁popolazione	-4409
とは	-4410
리가	-4411
▁Hay	-4412
▁Kir	-4413
▁Sud	-4414
▁انه	-4415
▁costru	-4416
▁important	-4417
bil	-4418
่อม	-4419
rain	-4420
sche	-4421
تحاد	-4422
وريا	-4423
▁mill	-4424
▁2009?	-4425
▁버	-4426
igu	-4427
นด์	-4428
เข้า	-4429
addafi	-4430
▁norte	-4431
▁développ	-4432
ña	-4433
工作	-4434
cif	-4435
ôle	-4436
▁We	-4437
▁را	-4438
เพื่อ	-4439
▁media	-4440
▁Darwin	-4441
▁George	-4442
▁카	-4443
었던	-4444
rom	-4445
2009	-4446
isce	-4447
▁Ital	-4448
▁quelles	-4449
▁wichtig	-4450
جلس	-4451
ําร	-4452
alis	-4453
raph	-4454
terne	-4455
▁make	-4456
大統	-4457
적은	-4458
▁év	-4459
大統領	-4460
folk	-4461
▁dalla	-4462
▁vinto	-4463
▁화	-4464
られた	-4465
▁differ	-4466
ًا	-4467
วิต	-4468
▁Ent	-4469
▁determin	-4470
je	-4471
위를	-4472
いのは	-4473
orea	-4474
yderabad	-4475
▁sé	-4476
▁pet	-4477
teurs	-4478
anjing	-4479
▁temper	-4480
gt	-4481
マン	-4482
レー	-4483
bol	-4484
ades	-4485
สถาน	-4486
▁mús	-4487
时期	-4488
Auf	-4489
بات	-4490
したの	-4491
▁لعب	-4492
▁países	-4493
▁호	-4494
原因	-4495
ورة	-4496
▁ايضا	-4497
erstüt	-4498
▁scient	-4499
▁período	-4500
有多	-4501
들을	-4502
امل	-4503
▁sud	-4504
▁tip	-4505
ciato	-4506
▁Tucson	-4507
▁divers	-4508
▁peuvent	-4509
لق	-4510
ديم	-4511
2011	-4512
は何年に	-4513
اط	-4514
บท	-4515
▁곡	-4516
eln	-4517
ves	-4518
فين	-4519
ises	-4520
ในการ	-4521
▁gagn	-4522
▁geschrieben	-4523
▁순	-4524
orr	-4525
▁gegen	-4526
owl	-4527
▁سب	-4528
▁akt	-4529
osten	-4530
▁الاع	-4531
▁따	-4532
斯特	-4533
罗马	-4534
app	-4535
▁معظم	-4536
▁antes	-4537
มหาวิทยาลัย	-4538
คุ	-4539
193	-4540
mio	-4541
▁mol	-4542
▁idioma	-4543
عات	-4544
cito	-4545
enden	-4546
▁Film	-4547
▁société	-4548
▁they	-4549
▁color	-4550
▁pueden	-4551
▁Carolina	-4552
人的	-4553
한국	-4554
elli	-4555
ield	-4556
ativo	-4557
▁quels	-4558
▁Regierung	-4559
ทีม	-4560
という	-4561
▁الاف	-4562
▁الوط	-4563
▁هناك	-4564
ニア	-4565
일본	-4566
pla	-4567
agne	-4568
วิทย	-4569
▁squ	-4570
▁writ	-4571
▁England	-4572
▁استخدام	-4573
جر	-4574
▁via	-4575
▁2013?	-4576
▁Bronx	-4577
▁Frank	-4578
▁pubblic	-4579
▁película	-4580
ودة	-4581
▁grandes	-4582
▁significa	-4583
hu	-4584
▁달	-4585
일에	-4586
ipe	-4587
utt	-4588
▁Cr	-4589
▁방영	-4590
▁alta	-4591
▁hace	-4592
▁lanz	-4593
▁mosa	-4594
BA	-4595
بية	-4596
2013	-4597
▁gek	-4598
ío	-4599
ives	-4600
▁لكي	-4601
▁data	-4602
▁السل	-4603
บา	-4604
▁득	-4605
▁매	-4606
重要	-4607
iven	-4608
▁mie	-4609
ather	-4610
▁Arch	-4611
ême	-4612
aska	-4613
เดีย	-4614
▁لها	-4615
▁Mont	-4616
▁volta	-4617
▁zuerst	-4618
เท่าไหร่	-4619
▁iniziato	-4620
دف	-4621
▁법	-4622
▁본	-4623
最高	-4624
فضل	-4625
่าน	-4626
▁전국	-4627
กีฬา	-4628
▁exper	-4629
حي	-4630
ชุ	-4631
▁할	-4632
国の	-4633
▁My	-4634
였는가	-4635
อากาศ	-4636
▁simil	-4637
▁cuántos	-4638
EFA	-4639
los	-4640
وائ	-4641
▁Ro	-4642
▁노선	-4643
utsch	-4644
▁estaban	-4645
▁Napoleon	-4646
uß	-4647
lim	-4648
▁Go	-4649
ating	-4650
inden	-4651
▁reci	-4652
▁years	-4653
ouve	-4654
▁تاريخ	-4655
영화	-4656
▁세계	-4657
发展	-4658
idé	-4659
راض	-4660
▁power	-4661
▁percentuale	-4662
行わ	-4663
اعد	-4664
▁Pe	-4665
▁나라	-4666
سيقى	-4667
▁particip	-4668
ช่	-4669
voir	-4670
▁wür	-4671
inder	-4672
ateurs	-4673
▁America	-4674
来的	-4675
ران	-4676
▁اخ	-4677
idas	-4678
▁thé	-4679
▁russ	-4680
▁activ	-4681
▁concept	-4682
خاب	-4683
จีน	-4684
▁المل	-4685
Welchen	-4686
▁Detroit	-4687
พบ	-4688
ket	-4689
▁Pl	-4690
orté	-4691
▁cou	-4692
▁mer	-4693
▁Paul	-4694
▁2011?	-4695
ser	-4696
Along	-4697
▁aver	-4698
cil	-4699
ว่าง	-4700
เดิม	-4701
▁scu	-4702
▁Repub	-4703
ié	-4704
át	-4705
成的	-4706
所有	-4707
2015	-4708
umann	-4709
▁stag	-4710
▁nueva	-4711
21	-4712
社会	-4713
사의	-4714
اسي	-4715
ostr	-4716
ural	-4717
▁الكل	-4718
ظمة	-4719
فية	-4720
▁24	-4721
▁dove	-4722
▁Super	-4723
▁College	-4724
อํา	-4725
▁Lu	-4726
نع	-4727
ファ	-4728
