{
   "<PAD>": 0,
   "<unk>": 1,
   "[ent_info]": 2,
   "->": 3,
   "<es>": 4,
   "\u2581De": 5,
   "\u2581qu\u00e9": 6,
   "\u2581pa\u00eds": 7,
   "\u2581fue": 8,
   "\u2581import": 9,
   "ado": 10,
   "\u2581el": 11,
   "[MASK]": 12,
   "?": 13,
   "\u2581": 14,
   "</s>": 15,
   "\u2581Se": 16,
   "\u2581pens\u00f3": 17,
   "\u2581que": 18,
   "z": 19,
   "uli": 20,
   "\u2581era": 21,
   "\u2581m\u00e1s": 22,
   "\u2581v": 23,
   "ali": 24,
   "oso": 25,
   "\u2581metal": 26,
   "\u2581pre": 27,
   "ci": 28,
   "\u2581Cu\u00e1l": 29,
   "\u2581cast": 30,
   "igo": 31,
   "\u2581por": 32,
   "\u2581la": 33,
   "\u2581p\u00e9rdida": 34,
   "\u2581de": 35,
   "idad": 36,
   "\u2581vest": 37,
   "\u2581Qu\u00e9": 38,
   "\u2581se": 39,
   "\u2581esperaba": 40,
   "\u2581a": 41,
   "\u2581sus": 42,
   "\u2581deber": 43,
   "es": 44,
   "\u2581papel": 45,
   "\u00f3r": 46,
   "te": 47,
   "x": 48,
   "\u2581whe": 49,
   "\u2581refiere": 50,
   "\u2581En": 51,
   "\u2581los": 52,
   "\u2581estudios": 53,
   "\u2581una": 54,
   "\u2581entre": 55,
   "\u2581dorm": 56,
   "ir": 57,
   "\u2581y": 58,
   "\u2581apr": 59,
   "ender": 60,
   "\u2581es": 61,
   "\u2581del": 62,
   "\u2581famoso": 63,
   "\u2581en": 64,
   "\u2581California": 65,
   "\u2581or": 66,
   "eg": 67,
   "\u2581Cu\u00e1les": 68,
   "\u2581las": 69,
   "\u2581bajas": 70,
   "\u2581gam": 71,
   "as": 72,
   "\u2581otro": 73,
   "\u2581ejemplo": 74,
   "\u2581un": 75,
   "\u2581formato": 76,
   "\u2581sin": 77,
   "\u2581sea": 78,
   "\u2581Apple": 79,
   "\u2581p\u00e9rd": 80,
   "idas": 81,
   "\u2581Para": 82,
   "\u2581est\u00e1": 83,
   "\u2581parado": 84,
   "\u2581fla": 85,
   "c": 86,
   "\u2581ciudad": 87,
   "\u2581origin\u00f3": 88,
   "\u2581m\u00fasica": 89,
   "\u2581no": 90,
   "\u2581hab\u00eda": 91,
   "\u2581comerciantes": 92,
   "\u2581pal": 93,
   "agi": 94,
   "\u2581tuvalu": 95,
   "\u2581t\u00e9rmino": 96,
   "\u2581para": 97,
   "\u2581gerente": 98,
   "\u2581carga": 99,
   "\u2581barco": 100,
   "gar": 101,
   "\u2581ro": 102,
   "bert": 103,
   "\u2581hizo": 104,
   "\u2581gobierno": 105,
   "\u2581det": 106,
   "uvo": 107,
   "\u2581reform": 108,
   "\u2581fueron": 109,
   "\u2581reci": 110,
   "entes": 111,
   "\u2581disturb": 112,
   "ios": 113,
   "\u2581tibet": 114,
   "anos": 115,
   "\u2581han": 116,
   "\u2581sido": 117,
   "\u2581critic": 118,
   "ados": 119,
   "\u2581Beijing": 120,
   "\u2581invent": 121,
   "\u2581dinast\u00eda": 122,
   "\u2581primeros": 123,
   "\u2581peque\u00f1a": 124,
   "\u2581foc": 125,
   "a": 126,
   "\u2581utilizaron": 127,
   "\u2581m\u00faltiples": 128,
   "\u2581gu": 129,
   "iones": 130,
   "\u2581durante": 131,
   "\u2581per\u00edodo": 132,
   "\u2581uno": 133,
   "\u2581p": 134,
   "iso": 135,
   "\u2581ab": 136,
   "ren": 137,
   "\u2581puert": 138,
   "\u2581camino": 139,
   "\u2581hacia": 140,
   "ajo": 141,
   "\u2581nombre": 142,
   "cci\u00f3n": 143,
   "\u2581ascensor": 144,
   "\u2581parques": 145,
   "\u2581mundiales": 146,
   "\u2581dis": 147,
   "\u2581Mach": 148,
   "\u2581argument\u00f3": 149,
   "\u2581impuls": 150,
   "o": 151,
   "\u2581objeto": 152,
   "\u2581existe": 153,
   "\u2581como": 154,
   "\u2581resultado": 155,
   "\u2581sum": 156,
   "\u2581efectos": 157,
   "\u2581L": 158,
   "\u2581Einstein": 159,
   "\u2581propuso": 160,
   "\u2581leyes": 161,
   "\u2581f\u00edsica": 162,
   "P": 163,
   "\u02ed": 164,
   "\u2581S": 165,
   "]": 166,
   "\u2581Y": 167,
   "Ph": 168,
   "\u2581h": 169,
   "\u2581sh": 170,
   "\u2581est\u00e1n": 171,
   "\u2581separ": 172,
   "\u2581C\u00f3mo": 173,
   "\u2581disting": 174,
   "uen": 175,
   "\u2581conson": 176,
   "\u2581l": 177,
   "en": 178,
   "is": 179,
   "\u2581fort": 180,
   "\u2581tipo": 181,
   "\u2581animal": 182,
   "\u2581utiliza": 183,
   "\u2581com\u00fanmente": 184,
   "\u2581estudiar": 185,
   "\u2581da": 186,
   "\u00f1o": 187,
   "b": 188,
   "ral": 189,
   "\u2581La": 190,
   "\u2581Neur": 191,
   "oci": 192,
   "encia": 193,
   "\u2581Comput": 194,
   "acional": 195,
   "\u2581preocup": 196,
   "ada": 197,
   "\u2581con": 198,
   "\u2581dos": 199,
   "\u2581parte": 200,
   "\u2581poblaci\u00f3n": 201,
   "\u2581identifica": 202,
   "\u2581mayor\u00eda": 203,
   "\u2581religiosa": 204,
   "\u2581conform": 205,
   "\u2581Son": 206,
   "\u2581estos": 207,
   "\u2581porcent": 208,
   "ajes": 209,
   "\u2581estim": 210,
   "aci\u00f3n": 211,
   "\u2581ex": 212,
   "ac": 213,
   "ta": 214,
   "\u2581grupos": 215,
   "\u2581religiosos": 216,
   "\u2581incon": 217,
   "\u2581general": 218,
   "\u2581apoy\u00f3": 219,
   "\u2581convers": 220,
   "i\u00f3n": 221,
   "\u2581arsenal": 222,
   "\u2581ee": 223,
   ".": 224,
   "\u2581Porter": 225,
   "\u2581Military": 226,
   "\u2581Academy": 227,
   "\u2581Sold": 228,
   "\u2581ch": 229,
   "icos": 230,
   "\u2581ayud": 231,
   "\u2581academia": 232,
   "\u2581militar": 233,
   "\u2581porter": 234,
   "\u2581afect": 235,
   "\u2581El": 236,
   "\u2581unfpa": 237,
   "\u2581acusado": 238,
   "\u2581apoyar": 239,
   "orto": 240,
   "\u2581hecho": 241,
   "\u2581estas": 242,
   "\u2581acus": 243,
   "aciones": 244,
   "\u2581contra": 245,
   "\u2581pol\u00e9m": 246,
   "\u2581respecto": 247,
   "\u2581Qui\u00e9n": 248,
   ",": 249,
   "\u2581sobre": 250,
   "\u2581re": 251,
   "im": 252,
   "presi\u00f3n": 253,
   "\u2581menudo": 254,
   "\u2581a\u00f1ad": 255,
   "\u2581fe": 256,
   "chas": 257,
   "\u2581tratado": 258,
   "\u2581rat": 259,
   "ificado": 260,
   "\u2581vig": 261,
   "or": 262,
   "\u2581C": 263,
   "\u2581fiesta": 264,
   "\u2581debe": 265,
   "\u2581haber": 266,
   "\u2581disciplina": 267,
   "\u2581estud": 268,
   "ia": 269,
   "\u2581emoc": 270,
   "\u2581mecan": 271,
   "ismos": 272,
   "\u2581neur": 273,
   "on": 274,
   "ales": 275,
   "\u2581campos": 276,
   "\u2581tratamiento": 277,
   "\u2581com\u00fan": 278,
   "\u2581le": 279,
   "\u2581habitantes": 280,
   "\u2581sem": 281,
   "itas": 282,
   "\u2581Mes": 283,
   "opotam": 284,
   "kk": 285,
   "ad": 286,
   "ians": 287,
   "\u2581ref": 288,
   "ieren": 289,
   "\u2581sumerios": 290,
   "\u2581D\u00f3nde": 291,
   "\u2581relevo": 292,
   "\u2581antorcha": 293,
   "\u2581Par\u00eds": 294,
   "\u2581Sobre": 295,
   "\u2581cantidad": 296,
   "\u2581polic": 297,
   "\u00edas": 298,
   "\u2581di": 299,
   "jeron": 300,
   "\u2581proteg": 301,
   "ido": 302,
   "\u2581Francia": 303,
   "\u2581reuni\u00f3n": 304,
   "\u2581dijo": 305,
   "\u2581tr": 306,
   "\u2581eisenhower": 307,
   "\u2581iba": 308,
   "\u2581ayudar": 309,
   "\u2581correr": 310,
   "\u2581presidente": 311,
   "\u2581estado": 312,
   "\u2581estaban": 313,
   "\u2581consider": 314,
   "ando": 315,
   "\u25811948?": 316,
   "\u2581Durante": 317,
   "\u2581guerra": 318,
   "\u2581Irak": 319,
   "\u2581color": 320,
   "\u2581activ": 321,
   "istas": 322,
   "\u2581anti": 323,
   "-": 324,
   "G": 325,
   "uer": 326,
   "an": 327,
   "\u2581\"": 328,
   "\"?": 329,
   "\u2581interv": 330,
   "ino": 331,
   "\"": 332,
   "\u2581Cu\u00e1ntas": 333,
   "\u2581veces": 334,
   "\u2581cambi\u00f3": 335,
   "\u2581\u00f3r": 336,
   "den": 337,
   "\u2581arm": 338,
   "ar": 339,
   "\u2581su": 340,
   "\u2581avi\u00f3n": 341,
   "\u2581Cu\u00e1ntos": 342,
   "\u2581transport": 343,
   "\u2581tuvo": 344,
   "\u2581n": 345,
   "ag": 346,
   "um": 347,
   "\u2581batalla": 348,
   "\u2581mid": 349,
   "way": 350,
   "\u2581Junto": 351,
   "\u2581Estonia": 352,
   "onia": 353,
   "\u2581Fin": 354,
   "land": 355,
   "itu": 356,
   "ania": 357,
   "\u2581recon": 358,
   "oci\u00f3": 359,
   "\u2581rs": 360,
   "\u25811920?": 361,
   "\u2581Uni\u00f3n": 362,
   "\u2581Sovi\u00e9tica": 363,
   "\u2581prop\u00f3sito": 364,
   "\u2581principal": 365,
   "\u2581b": 366,
   "ue": 367,
   "yes": 368,
   "\u2581plantas": 369,
   "\u2581tambi\u00e9n": 370,
   "\u2581cultiv": 371,
   "adas": 372,
   "\u2581adem\u00e1s": 373,
   "\u2581jard\u00edn": 374,
   "\u2581ingred": 375,
   "iente": 376,
   "\u2581clave": 377,
   "\u2581son": 378,
   "\u2581des": 379,
   "vi": 380,
   "\u2581agua": 381,
   "\u2581r\u00edos": 382,
   "\u2581cl\u00e1s": 383,
   "ico": 384,
   "\u2581lo": 385,
   "\u2581suc": 386,
   "\u2581cuando": 387,
   "\u2581zona": 388,
   "\u2581temp": 389,
   "l": 390,
   "\u2581altitud": 391,
   "\u2581kil": 392,
   "ogr": 393,
   "amos": 394,
   "\u2581uranio": 395,
   "\u2581pueden": 396,
   "\u2581estar": 397,
   "\u2581conten": 398,
   "idos": 399,
   "\u2581oc\u00e9": 400,
   "\u2581Por": 401,
   "\u2581tan": 402,
   "\u2581alto": 403,
   "\u2581concent": 404,
   "rado": 405,
   "\u2581tierras": 406,
   "\u2581cultivo": 407,
   "\u2581naturaleza": 408,
   "\u2581probable": 409,
   "\u2581ha": 410,
   "ga": 411,
   "\u2581cosas": 412,
   "\u2581verd": 413,
   "\u2581usan": 414,
   "\u2581algunos": 415,
   "\u2581animales": 416,
   "\u2581verde": 417,
   "\u2581palabra": 418,
   "\u2581ingl\u00e9s": 419,
   "\u2581diferencias": 420,
   "\u2581bos": 421,
   "n": 422,
   "\u2581cro": 423,
   "atas": 424,
   "\u2581serb": 425,
   "\u2581Il": 426,
   "?\"": 427,
   "\u2581Despu\u00e9s": 428,
   "\u2581a\u00f1o": 429,
   "\u2581ruise\u00f1or": 430,
   "\u2581sali\u00f3": 431,
   "\u2581idiomas": 432,
   "\u2581impres": 433,
   "\u2581Hasta": 434,
   "\u2581hoy": 435,
   "\u2581tiene": 436,
   "\u2581forma": 437,
   "\u2581precis": 438,
   "\u2581estructura": 439,
   "\u2581tempor": 440,
   "al": 441,
   "\u2581ayuda": 442,
   "\u2581c\u00f3digo": 443,
   "\u2581pitch": 444,
   "\u2581niveles": 445,
   "\u2581superior": 446,
   "\u2581basa": 447,
   "\u2581Es": 448,
   "\u2581necesario": 449,
   "\u2581retr": 450,
   "aso": 451,
   "\u2581base": 452,
   "\u2581unidad": 453,
   "\u2581simp": 454,
   "\u2581Los": 455,
   "\u2581grandes": 456,
   "\u2581blancos": 457,
   "\u2581apare": 458,
   "ciendo": 459,
   "\u2581tarde": 460,
   "\u2581hora": 461,
   "yas": 462,
   "\u2581obras": 463,
   "\u2581secci\u00f3n": 464,
   "\u2581establece": 465,
   "\u2581espec\u00edficamente": 466,
   "\u2581recib": 467,
   "os": 468,
   "\u2581p\u00fablico": 469,
   "\u2581deben": 470,
   "\u2581ser": 471,
   "\u2581public": 472,
   "\u2581moneda": 473,
   "de": 474,
   "clar": 475,
   "\u2581tratando": 476,
   "\u2581atra": 477,
   "er": 478,
   "\u2581energ\u00eda": 479,
   "\u2581hid": 480,
   "ro": 481,
   "el": 482,
   "\u00e9ctr": 483,
   "ica": 484,
   "\u2581tayikist\u00e1n": 485,
   "\u2581algo": 486,
   "\u2581bu": 487,
   "\u2581aumento": 488,
   "\u2581china": 489,
   "\u2581vio": 490,
   "\u2581r\u00e1pido": 491,
   "\u2581revoluci\u00f3n": 492,
   "\u2581Cu\u00e1ndo": 493,
   "\u2581inici\u00f3": 494,
   "\u2581sudeste": 495,
   "\u2581asi\u00e1tico": 496,
   "\u2581Alrededor": 497,
   "\u25811200": 498,
   "\u2581AC": 499,
   "\u2581c\u00f3mo": 500,
   "\u2581llamaba": 501,
   "\u2581ca\u00edda": 502,
   "\u2581civiliz": 503,
   "\u2581region": 504,
   "\u2581llamado": 505,
   "\u2581desde": 506,
   "\u2581puede": 507,
   "\u2581encontrar": 508,
   "\u2581escritura": 509,
   "\u2581Antes": 510,
   "\u25812014": 511,
   "\u2581cu\u00e1ndo": 512,
   "\u2581gran": 513,
   "\u2581venta": 514,
   "\u2581reciente": 515,
   "\u2581discos": 516,
   "\u2581Bros": 517,
   "\u2581F": 518,
   "otos": 519,
   "\u2581antes": 520,
   "\u2581biblioteca": 521,
   "\u2581entreten": 522,
   "\u2581tur": 523,
   "\u2581relaci\u00f3n": 524,
   "\u2581tama\u00f1o": 525,
   "\u2581econom\u00eda": 526,
   "\u2581colaps": 527,
   "\u2581banc": 528,
   "ario": 529,
   "\u2581grande": 530,
   "\u2581experiment": 531,
   "\u2581cualquier": 532,
   "\u2581historia": 533,
   "\u2581econ\u00f3mica": 534,
   "\u2581russo": 535,
   "Tur": 536,
   "\u2581Guerra": 537,
   "\u2581Russ": 538,
   "\u2581lugar": 539,
   "\u2581culmin": 540,
   "\u2581reun": 541,
   "i\u00f3": 542,
   "\u2581cap": 543,
   "\u00edt": 544,
   "ulo": 545,
   "\u2581form\u00f3": 546,
   "\u2581s\u00f3": 547,
   "t": 548,
   "ano": 549,
   "itor": 550,
   "io": 551,
   "\u2581mon": 552,
   "jes": 553,
   "\u2581cita": 554,
   "\u2581cal": 555,
   "ent": 556,
   "adores": 557,
   "\u2581solar": 558,
   "cidos": 559,
   "\u2581d\u00e9cada": 560,
   "\u25811890": 561,
   "\u2581vieron": 562,
   "\u2581crecimiento": 563,
   "\u2581hasta": 564,
   "\u2581tiempo": 565,
   "\u2581Desde": 566,
   "\u25811999": 567,
   "\u2581tasa": 568,
   "\u2581pa\u00edses": 569,
   "\u2581rus": 570,
   "\u2581Kiev": 571,
   "\u2581idioma": 572,
   "\u2581k": 573,
   "iev": 574,
   "\u2581adop": 575,
   "\u2581cristianismo": 576,
   "\u2581cr\u00edtico": 577,
   "\u2581consider\u00f3": 578,
   "\u2581cd": 579,
   "\u2581mejor": 580,
   "\u2581generaci\u00f3n": 581,
   "og": 582,
   "\u2581juego": 583,
   "\u2581mis": 584,
   "\u2581muy": 585,
   "\u2581larg": 586,
   "\u2581mes": 587,
   "per": 588,
   "ons": 589,
   "\u2581decidi\u00f3": 590,
   "\u2581R": 591,
   "oper": 592,
   "\u2581cu\u00e1ntos": 593,
   "\u2581jueces": 594,
   "\u2581corte": 595,
   "\u2581suprema": 596,
   "\u00edan": 597,
   "\u2581tomar": 598,
   "\u2581trono": 599,
   "\u2581Hung": 600,
   "r\u00eda": 601,
   "\u2581d\u00f3nde": 602,
   "\u2581estableci\u00f3": 603,
   "\u2581seg": 604,
   "ism": 605,
   "undo": 606,
   "\u2581neg": 607,
   "ativa": 608,
   "\u2581noble": 609,
   "za": 610,
   "\u00fan": 611,
   "g": 612,
   "ara": 613,
   "\u2581rango": 614,
   "\u2581redes": 615,
   "\u2581televisi\u00f3n": 616,
   "\u2581Oklahoma": 617,
   "\u2581cities": 618,
   "iel": 619,
   "sen": 620,
   "\u2581cond": 621,
   "\u2581cubre": 622,
   "\u2581personas": 623,
   "\u2581les": 624,
   "\u2581proceso": 625,
   "\u2581utilizado": 626,
   "\u2581c\u00e9lulas": 627,
   "\u2581eucario": 628,
   "tas": 629,
   "\u2581absor": 630,
   "ber": 631,
   "\u2581extern": 632,
   "ula": 633,
   "\u2581bacterias": 634,
   "\u2581dif": 635,
   "usi\u00f3n": 636,
   "\u2581c\u00e9l": 637,
   "\u2581via": 638,
   "\u2581tub": 639,
   "\u2581pol": 640,
   "\u2581mientras": 641,
   "\u2581cre": 642,
   "\u2581libera": 643,
   "\u2581esper": 644,
   "m": 645,
   "ato": 646,
   "zo": 647,
   "\u2581utilizan": 648,
   "\u2581cr": 649,
   "omat": 650,
   "\u00f3": 651,
   "for": 652,
   "\u2581compone": 653,
   "\u2581cel": 654,
   "ular": 655,
   "\u2581material": 656,
   "\u2581par": 657,
   "ed": 658,
   "\u2581siendo": 659,
   "\u2581car": 660,
   "\u2581benefic": 661,
   "i": 662,
   "osa": 663,
   "\u2581eton": 664,
   "\u2581servicio": 665,
   "\u2581proporciona": 666,
   "\u2581comunidad": 667,
   "\u2581local": 668,
   "\u2581libre": 669,
   "\u2581cargo": 670,
   "\u2581precio": 671,
   "\u2581completo": 672,
   "\u2581barcos": 673,
   "\u2581hicieron": 674,
   "\u2581testigos": 675,
   "\u2581involucr": 676,
   "\u2581ataque": 677,
   "we": 678,
   "\u2581grupo": 679,
   "\u2581somal\u00ed": 680,
   "\u2581afili": 681,
   "\u2581al": 682,
   "Qa": 683,
   "eda": 684,
   "\u2581A": 685,
   "\u2581qui\u00e9n": 686,
   "\u2581considera": 687,
   "\u2581sol": 688,
   "\u2581partido": 689,
   "\u2581labor": 690,
   "ista": 691,
   "\u2581reemplaz\u00f3": 692,
   "almente": 693,
   "\u2581lar": 694,
   "ry": 695,
   "mb": 696,
   "\u2581pol\u00edtico": 697,
   "\u2581s": 698,
   "hr": 699,
   "ims": 700,
   "\u2581copias": 701,
   "\u2581vend": 702,
   "ieron": 703,
   "\u2581'": 704,
   "\u2581day": 705,
   "\u2581primera": 706,
   "\u2581semana": 707,
   "\u2581lanzamiento": 708,
   "\u2581colabor": 709,
   "\u2581beyonc\u00e9": 710,
   "\u2581single": 711,
   "\u2581vu": 712,
   "\u2581rel": 713,
   "\u2581mag": 714,
   "all": 715,
   "anes": 716,
   "\u2581cada": 717,
   "\u2581viaje": 718,
   "\u2581trav\u00e9s": 719,
   "\u2581mundo": 720,
   "\u2581m\u00e9todo": 721,
   "los": 722,
   "\u2581e": 723,
   "\u2581iglesias": 724,
   "\u2581m": 725,
   "\u2581expres": 726,
   "\u2581sens": 727,
   "ibilidad": 728,
   "\u2581principio": 729,
   "\u2581sistema": 730,
   "\u2581din": 731,
   "\u2581cay\u00f3": 732,
   "mbolo": 733,
   "\u2581grado": 734,
   "\u2581uso": 735,
   "\u2581\u00e1rea": 736,
   "\u2581Tennessee": 737,
   "\u2581resist": 738,
   "ente": 739,
   "ces": 740,
   "\u2581porcentaje": 741,
   "\u2581votantes": 742,
   "\u2581vot": 743,
   "aron": 744,
   "\u2581refer": 745,
   "\u00e9n": 746,
   "d": 747,
   "\u2581febrero": 748,
   "\u2581PA": 749,
   "N": 750,
   "S": 751,
   "\u2581compromet": 752,
   "\u00eda": 753,
   "\u2581empez": 754,
   "\u2581usar": 755,
   "lo": 756,
   "\u2581ide": 757,
   "olog\u00eda": 758,
   "\u2581just": 759,
   "ifica": 760,
   "\u2581conqu": 761,
   "\u2581territor": 762,
   "\u2581Imperio": 763,
   "\u2581luch": 764,
   "\u2581estad": 765,
   "\u2581puerto": 766,
   "\u2581rico": 767,
   "\u2581pol\u00edticos": 768,
   "\u2581voz": 769,
   "\u2581post": 770,
   "\u2581casa": 771,
   "\u2581blanca": 772,
   "\u2581nacionalidad": 773,
   "\u2581minor": 774,
   "itaria": 775,
   "\u2581minoritario": 776,
   "\u2581nanjing": 777,
   "\u2581ascendencia": 778,
   "\u2581manch": 779,
   "\u00fa": 780,
   "\u2581viven": 781,
   "\u2581hace": 782,
   "\u2581gimn": 783,
   "asta": 784,
   "\u258110": 785,
   "\u2581m\u00e1x": 786,
   "\u2581sc": 787,
   "roe": 788,
   "\u2581rut": 789,
   "inas": 790,
   "\u2581ganar": 791,
   "\u2581puntos": 792,
   "\u2581adic": 793,
   "\u2581encuentran": 794,
   "\u2581mart": 795,
   "k": 796,
   "che": 797,
   "\u2581antigua": 798,
   "\u2581sala": 799,
   "\u2581deportes": 800,
   "\u2581ahora": 801,
   "\u2581empieza": 802,
   "\u2581mil": 803,
   "la": 804,
   "cul": 805,
   "\u2581nuevos": 806,
   "\u2581dem": 807,
   "\u2581j": 808,
   "ersey": 809,
   "\u2581rang": 810,
   "ers": 811,
   "\u2581York": 812,
   "\u2581fran": 813,
   "qu": 814,
   "icia": 815,
   "hl": 816,
   "\u2581captur": 817,
   "\u2581tropas": 818,
   "cas": 819,
   "\u2581primero": 820,
   "\u2581fecha": 821,
   "\u2581segunda": 822,
   "\u2581invasi\u00f3n": 823,
   "ca": 824,
   "\u2581lugares": 825,
   "\u2581in": 826,
   "\u2581lider": 827,
   "\u2581primer": 828,
   "\u25811966?": 829,
   "\u2581ministro": 830,
   "\u2581premier": 831,
   "\u2581depend": 832,
   "\u2581rig": 833,
   "ide": 834,
   "\u2581fuerza": 835,
   "\u00e1st": 836,
   "\u2581def": 837,
   "ect": 838,
   "\u2581direcci\u00f3n": 839,
   "\u2581compresi\u00f3n": 840,
   "\u2581grano": 841,
   "\u2581deb": 842,
   "il": 843,
   "\u2581l\u00edder": 844,
   "\u2581equipo": 845,
   "\u2581jefe": 846,
   "\u2581nombrado": 847,
   "\u2581organizaci\u00f3n": 848,
   "\u2581escribi\u00f3": 849,
   "\u2581imp": 850,
   "ug": 851,
   "\u2581emple": 852,
   "\u2581debate": 853,
   "\u2581asociaci\u00f3n": 854,
   "\u2581brit\u00e1nica": 855,
   "\u2581av": 856,
   "ance": 857,
   "\u2581ciencia": 858,
   "\u25811860?": 859,
   "\u2581Darwin": 860,
   "\u2581public\u00f3": 861,
   "\u2581propia": 862,
   "\u2581expl": 863,
   "icaci\u00f3n": 864,
   "\u2581cuesti\u00f3n": 865,
   "\u2581condensadores": 866,
   "\u2581varia": 867,
   "bles": 868,
   "\u2581bar": 869,
   "atos": 870,
   "\u2581var": 871,
   "\u2581separaci\u00f3n": 872,
   "\u2581pl": 873,
   "umin": 874,
   "odos": 875,
   "\u2581compuestos": 876,
   "\u2581prote": 877,
   "\u00ed": 878,
   "\u2581cobre": 879,
   "\u2581quel": 880,
   "\u2581llama": 881,
   "\u2581bil": 882,
   "\u2581apar": 883,
   "\u2581Dell": 884,
   "\u2581qued\u00f3": 885,
   "\u2581detr\u00e1s": 886,
   "\u2581he": 887,
   "w": 888,
   "lett": 889,
   "\u2581pack": 890,
   "ard": 891,
   "acle": 892,
   "\u2581campa\u00f1a": 893,
   "\u2581bra": 894,
   "hm": 895,
   "s": 896,
   "\u2581o": 897,
   "\u2581festival": 898,
   "\u2581acad\u00e9m": 899,
   "\u2581estaba": 900,
   "\u2581influenci": 901,
   "\u2581Maur": 902,
   "ice": 903,
   "avel": 904,
   "\u2581dio": 905,
   "\u2581fr\u00e9d\u00e9ric": 906,
   "\u2581actuaci\u00f3n": 907,
   "\u2581salle": 908,
   "ley": 909,
   "\u2581dice": 910,
   "\u2581ob": 911,
   "st": 912,
   "\u00e1culo": 913,
   "\u2581capacidad": 914,
   "\u2581actu": 915,
   "\u2581tradici\u00f3n": 916,
   "\u2581sutras": 917,
   "\u2581podr\u00edan": 918,
   "\u2581ven": 919,
   "\u2581otros": 920,
   "\u2581bud": 921,
   "\u2581bod": 922,
   "hisatt": 923,
   "vas": 924,
   "\u2581mah": 925,
   "ayana": 926,
   "\u2581tienen": 927,
   "\u2581surviv": 928,
   "ied": 929,
   "\u2581s\u00e1nscrito": 930,
   "cciones": 931,
   "\u2581significa": 932,
   "ccion": 933,
   "\u2581ox": 934,
   "ford": 935,
   "\u2581conc": 936,
   "\u2581nombres": 937,
   "\u2581mundial": 938,
   "\u2581hyderabad": 939,
   "\u2581Hyderabad": 940,
   "\u2581alguien": 941,
   "\u2581asocia": 942,
   "\u2581southampton": 943,
   "\u2581pos": 944,
   "\u2581marca": 945,
   "\u2581west": 946,
   "ay": 947,
   "\u2581finales": 948,
   "\u25812016,": 949,
   "\u2581cu\u00e1ntas": 950,
   "\u2581proy": 951,
   "ecta": 952,
   "\u2581trabaj": 953,
   "\u2581c": 954,
   "aja": 955,
   "\u2581hacer": 956,
   "\u2581pruebas": 957,
   "\u2581ver": 958,
   "\u2581mal": 959,
   "t\u00e9s": 960,
   "\u2581encuentra": 961,
   "\u2581vas": 962,
   "co": 963,
   "\u2581practic": 964,
   "\u2581sur": 965,
   "\u2581Europa": 966,
   "\u2581carta": 967,
   "\u2581frase": 968,
   "\u2581capital": 969,
   "izaci\u00f3n": 970,
   "\u2581indic": 971,
   "\u2581poes": 972,
   "\u2581independiente": 973,
   "\u2581caracter\u00edstica": 974,
   "\u2581canci\u00f3n": 975,
   "\u2581tem": 976,
   "\u00e1tica": 977,
   "\u2581pel\u00edcula": 978,
   "\u2581James": 979,
   "\u2581Bond": 980,
   "\u2581spectre": 981,
   "\u2581vac": 982,
   "\u2581plane": 983,
   "\u2581ins": 984,
   "urg": 985,
   "\u2581bomba": 986,
   "\u2581a\u00f1os": 987,
   "\u2581lapso": 988,
   "\u2581revolucion": 989,
   "aria": 990,
   "\u2581americana": 991,
   "\u2581creado": 992,
   "\u2581ej\u00e9rcito": 993,
   "\u2581uu": 994,
   "\u2581u": 995,
   "\u2581reempla": 996,
   "\u2581distrito": 997,
   "\u2581tel": 998,
   "esc": 999,
   "op": 1000,
   "\u2581hemis": 1001,
   "\u2581estr": 1002,
   "ellas": 1003,
   "\u2581quiere": 1004,
   "\u2581Ed": 1005,
   "mond": 1006,
   "\u2581Hal": 1007,
   "\u2581calificaci\u00f3n": 1008,
   "\u2581\u00edndice": 1009,
   "\u2581exposici\u00f3n": 1010,
   "\u00e1": 1011,
   "\u2581fotos": 1012,
   "\u2581digit": 1013,
   "\u2581llamadas": 1014,
   "\u2581tipos": 1015,
   "\u2581realiz\u00f3": 1016,
   "\u2581acto": 1017,
   "\u2581Hamb": 1018,
   "ur": 1019,
   "go": 1020,
   "\u2581provincia": 1021,
   "\u2581prus": 1022,
   "iana": 1023,
   "\u2581convertido": 1024,
   "\u00fc": 1025,
   "be": 1026,
   "ck": 1027,
   "\u2581Cu\u00e1nto": 1028,
   "uter": 1029,
   "ost": 1030,
   "omes": 1031,
   "\u2581prot": 1032,
   "\u2581an": 1033,
   "us": 1034,
   "\u2581art\u00edculo": 1035,
   "\u2581cu": 1036,
   "\u2581constituci\u00f3n": 1037,
   "\u2581Michigan": 1038,
   "\u2581pro": 1039,
   "h": 1040,
   "\u2581permit": 1041,
   "\u2581Bajo": 1042,
   "\u2581estat": 1043,
   "uto": 1044,
   "itos": 1045,
   "ig": 1046,
   "\u2581produce": 1047,
   "ov": 1048,
   "at": 1049,
   "ora": 1050,
   "\u2581electricidad": 1051,
   "\u25811.": 1052,
   "\u2581lib": 1053,
   "ras": 1054,
   "\u2581emisi\u00f3n": 1055,
   "\u2581co": 1056,
   "\u25812?": 1057,
   "\u2581Un": 1058,
   "\u2581LED": 1059,
   "\u2581DE": 1060,
   "\u25816": 1061,
   "ati": 1062,
   "\u2581inicio": 1063,
   "\u2581temporada": 1064,
   "\u2581Premier": 1065,
   "\u2581League": 1066,
   "\u2581club": 1067,
   "\u2581juega": 1068,
   "\u2581remo": 1069,
   "jo": 1070,
   "\u2581sp": 1071,
   "and": 1072,
   "ex": 1073,
   "\u2581prend": 1074,
   "\u2581ap": 1075,
   "rop": 1076,
   "\u2581deporte": 1077,
   "\u2581Irlanda": 1078,
   "\u25811914?": 1079,
   "cent": 1080,
   "\u2581reino": 1081,
   "\u2581unido": 1082,
   "\u2581anun": 1083,
   "cian": 1084,
   "\u2581archivos": 1085,
   "\u2581mayo": 1086,
   "\u2581sitio": 1087,
   "\u2581web": 1088,
   "\u2581gene": 1089,
   "\u2581beneficios": 1090,
   "\u2581anuncio": 1091,
   "\u25812008": 1092,
   "ede": 1093,
   "\u2581despu\u00e9s": 1094,
   "\u2581Tribunal": 1095,
   "\u2581Ming": 1096,
   "\u2581envi\u00f3": 1097,
   "\u2581solic": 1098,
   "itud": 1099,
   "ong": 1100,
   "kh": 1101,
   "apa": 1102,
   "\u2581piedra": 1103,
   "\u2581griega": 1104,
   "\u2581destru": 1105,
   "\u2581Dios": 1106,
   "illas": 1107,
   "\u2581rent": 1108,
   "able": 1109,
   "bus": 1110,
   "to": 1111,
   "\u2581algunas": 1112,
   "j": 1113,
   "ec": 1114,
   "\u2581incandescente": 1115,
   "\u2581Las": 1116,
   "\u2581empresas": 1117,
   "\u2581esfuerzo": 1118,
   "ud": 1119,
   "\u2581nintendo": 1120,
   "\u2581pas\u00f3": 1121,
   "\u2581congreso": 1122,
   "\u2581Senado": 1123,
   "\u2581derecho": 1124,
   "\u2581apro": 1125,
   "bar": 1126,
   "\u2581desp": 1127,
   "\u2581funcion": 1128,
   "ete": 1129,
   "et": 1130,
   "\u2581muri\u00f3": 1131,
   "osten": 1132,
   "\u2581van": 1133,
   "\u2581lod": 1134,
   "ij": 1135,
   "nell": 1136,
   "\u2581disminu": 1137,
   "\u2581n\u00famero": 1138,
   "\u2581cazadores": 1139,
   "-200": 1140,
   "6": 1141,
   "6?": 1142,
   "\u2581estadounidenses": 1143,
   "\u2581apoy": 1144,
   "\u2581caza": 1145,
   "\u2581legal": 1146,
   "\u2581alta": 1147,
   "\u2581temperatura": 1148,
   "\u2581grados": 1149,
   "elsius": 1150,
   "gl": 1151,
   "\u2581principales": 1152,
   "\u2581razones": 1153,
   "\u2581pil": 1154,
   "ient": 1155,
   "\u2581lado": 1156,
   "iz": 1157,
   "quier": 1158,
   "do": 1159,
   "\u2581tres": 1160,
   "\u2581temporadas": 1161,
   "\u2581him": 1162,
   "achal": 1163,
   "\u2581dura": 1164,
   "\u2581verano": 1165,
   "\u2581invierno": 1166,
   "\u2581consiste": 1167,
   "\u2581legisl": 1168,
   "atura": 1169,
   "\u2581Seg\u00fan": 1170,
   "\u2581pir": 1171,
   "ie": 1172,
   "\u2581conserv": 1173,
   "\u2581s\u00f3lo": 1174,
   "\u2581od": 1175,
   "ian": 1176,
   "\u2581ve": 1177,
   "\u2581oblig": 1178,
   "\u2581Pir": 1179,
   "\u2581cree": 1180,
   "\u2581hayek": 1181,
   "ador": 1182,
   "\u2581fin": 1183,
   "eses": 1184,
   "\u2581habla": 1185,
   "\u2581rusa": 1186,
   "\u2581descend": 1187,
   "ientes": 1188,
   "\u2581inmigrantes": 1189,
   "ran": 1190,
   "\u2581hablan": 1191,
   "\u2581nativa": 1192,
   "\u2581partir": 1193,
   "\u2581Fue": 1194,
   "\u25811900?": 1195,
   "\u2581religioso": 1196,
   "\u2581prusia": 1197,
   "\u2581Debido": 1198,
   "\u2581german": 1199,
   "\u2581gira": 1200,
   "\u2581gir": 1201,
   "lie": 1202,
   "\u2581show": 1203,
   "ist": 1204,
   "\u2581madonna": 1205,
   "\u2581tour": 1206,
   "ob": 1207,
   "\u2581bandera": 1208,
   "\u2581sitios": 1209,
   "\u2581director": 1210,
   "\u2581abierto": 1211,
   "\u2581todav\u00eda": 1212,
   "\u2581salv": 1213,
   "\u2581pero": 1214,
   "\u2581ser\u00eda": 1215,
   "\u2581lanzado": 1216,
   "\u2581archivo": 1217,
   "inde": 1218,
   "\u2581territorios": 1219,
   "\u2581ir\u00e1n": 1220,
   "uc": 1221,
   "\u2581siglo": 1222,
   "\u258119?": 1223,
   "\u2581llev\u00f3": 1224,
   "\u2581Rep\u00fablica": 1225,
   "\u2581isl\u00e1mica": 1226,
   "\u2581principios": 1227,
   "\u2581cuest": 1228,
   "\u2581quer": 1229,
   "\u2581ev": 1230,
   "ang": 1231,
   "lic": 1232,
   "\u2581manten": 1233,
   "erse": 1234,
   "\u2581rey": 1235,
   "\u2581brit\u00e1nico": 1236,
   "\u2581hanover": 1237,
   "\u2581buena": 1238,
   "una": 1239,
   "\u2581Rusia": 1240,
   "\u2581ayud\u00f3": 1241,
   "\u2581fre": 1242,
   "derick": 1243,
   "\u2581real": 1244,
   "\u2581mud": 1245,
   "anza": 1246,
   "\u2581transmis": 1247,
   "\u2581sat\u00e9lite": 1248,
   "\u2581dinero": 1249,
   "\u2581movimiento": 1250,
   "\u2581prohib": 1251,
   "ici\u00f3n": 1252,
   "\u2581comer": 1253,
   "\u2581leg": 1254,
   "umb": 1255,
   "res": 1256,
   "\u2581Pas": 1257,
   "\u2581texto": 1258,
   "\u2581ashkenazi": 1259,
   "\u2581kit": 1260,
   "\u2581sirve": 1261,
   "\u2581poder": 1262,
   "\u2581emit": 1263,
   "\u2581perd": 1264,
   "\u00f3n": 1265,
   "\u2581resp": 1266,
   "iro": 1267,
   "\u2581finita": 1268,
   "\u2581q": 1269,
   "\u2581mod": 1270,
   "\u2581ley": 1271,
   "\u2581can": 1272,
   "ul": 1273,
   "omb": 1274,
   "\u2581vac\u00edo": 1275,
   "\u2581pasado": 1276,
   "\u2581Ot": 1277,
   "omano": 1278,
   "\u2581rem": 1279,
   "edio": 1280,
   "\u2581desarrollar": 1281,
   "\u2581imperio": 1282,
   "\u2581aus": 1283,
   "tro": 1284,
   "H": 1285,
   "\u2581tom\u00f3": 1286,
   "\u2581control": 1287,
   "\u2581territorio": 1288,
   "nd": 1289,
   "alo": 1290,
   "\u258148": 1291,
   "8?": 1292,
   "od": 1293,
   "\u2581diferente": 1294,
   "\u2581god": 1295,
   "\u2581germ": 1296,
   "\u00e1nica": 1297,
   "\u2581i": 1298,
   "in": 1299,
   "e": 1300,
   "\u2581r": 1301,
   "\u2581hay": 1302,
   "\u2581sector": 1303,
   "\u2581ter": 1304,
   "\u2581all\u00ed": 1305,
   "\u25812008?": 1306,
   "\u2581puestos": 1307,
   "\u2581trabajo": 1308,
   "\u2581primario": 1309,
   "\u2581eran": 1310,
   "\u2581agr": 1311,
   "\u2581t\u00e9rminos": 1312,
   "\u2581ense\u00f1": 1313,
   "\u2581cu\u00e1l": 1314,
   "\u2581importante": 1315,
   "\u2581social": 1316,
   "\u2581university": 1317,
   "\u2581college": 1318,
   "\u2581lond": 1319,
   "\u2581UC": 1320,
   "L": 1321,
   "\u2581Mal": 1322,
   "y": 1323,
   "arch": 1324,
   "\u2581encontr\u00f3": 1325,
   "ina": 1326,
   "\u2581che": 1327,
   "cos": 1328,
   "\u2581componente": 1329,
   "\u2581mongolo": 1330,
   "\u2581gente": 1331,
   "\u2581Melbourne": 1332,
   "\u2581hu": 1333,
   "\u2581carbono": 1334,
   "\u2581peque\u00f1as": 1335,
   "\u2581responsable": 1336,
   "\u2581regular": 1337,
   "\u2581cont": 1338,
   "am": 1339,
   "inaci\u00f3n": 1340,
   "\u2581famosa": 1341,
   "\u2581canadiense": 1342,
   "\u2581conocido": 1343,
   "\u2581Alemania": 1344,
   "\u2581universidad": 1345,
   "\u2581Manchester": 1346,
   "\u2581supervis": 1347,
   "\u2581edificio": 1348,
   "\u2581usando": 1349,
   "\u2581transist": 1350,
   "ores": 1351,
   "v": 1352,
   "ulas": 1353,
   "\u2581transistor": 1354,
   "izada": 1355,
   "\u2581operativo": 1356,
   "\u2581is": 1357,
   "\u00f3t": 1358,
   "opo": 1359,
   "\u2581deriva": 1360,
   "\u2581plut": 1361,
   "-23": 1362,
   "9?": 1363,
   "rit": 1364,
   "\u2581experien": 1365,
   "cias": 1366,
   "\u2581fusi\u00f3n": 1367,
   "\u2581nuclear": 1368,
   "\u2581f": 1369,
   "\u2581gaddafi": 1370,
   "fic": 1371,
   "ultad": 1372,
   "\u2581se\u00f1al": 1373,
   "tr": 1374,
   "\u2581soldados": 1375,
   "\u2581cre\u00f3": 1376,
   "\u2581colegio": 1377,
   "\u2581artes": 1378,
   "\u2581letras": 1379,
   "\u2581dame": 1380,
   "\u2581vendi\u00f3": 1381,
   "\u2581\u00e1lbum": 1382,
   "\u2581todo": 1383,
   "\u2581beso": 1384,
   "tv": 1385,
   "\u2581video": 1386,
   "\u2581music": 1387,
   "\u2581awards": 1388,
   "\u2581invit": 1389,
   "\u2581otras": 1390,
   "\u2581estaciones": 1391,
   "\u2581noticias": 1392,
   "\u2581locales": 1393,
   "\u2581cbc": 1394,
   "\u2581aire": 1395,
   "\u2581comenz\u00f3": 1396,
   "ic": 1397,
   "\u2581transmit": 1398,
   "\u25812011": 1399,
   "\u2581fans": 1400,
   "\u2581Arsenal": 1401,
   "\u2581ranking": 1402,
   "\u2581medios": 1403,
   "\u2581sociales": 1404,
   "\u25812015": 1405,
   "-1": 1406,
   "\u2581budismo": 1407,
   "\u2581ther": 1408,
   "avada": 1409,
   "hi": 1410,
   "\u2581mismo": 1411,
   "\u2581significado": 1412,
   "irvana": 1413,
   "\u2581alcanz": 1414,
   "\u2581ar": 1415,
   "ant": 1416,
   "\u2581empresa": 1417,
   "\u2581cambiado": 1418,
   "\u2581ind": 1419,
   "ias": 1420,
   "\u2581orientales": 1421,
   "\u2581Londres": 1422,
   "loy": 1423,
   "\u2581comercio": 1424,
   "\u2581out": 1425,
   "rig": 1426,
   "ger": 1427,
   "\u2581reclam": 1428,
   "\u2581guam": 1429,
   "\u2581Espa\u00f1a": 1430,
   "parte": 1431,
   "\u2581early": 1432,
   "wood": 1433,
   "\u2581cient\u00edficos": 1434,
   "\u2581tratan": 1435,
   "\u2581explic": 1436,
   "\u2581formaci\u00f3n": 1437,
   "\u2581Si": 1438,
   "\u2581bien": 1439,
   "\u2581alguna": 1440,
   "ce": 1441,
   "\u2581\u00e1rbol": 1442,
   "\u2581rama": 1443,
   "\u2581podr\u00eda": 1444,
   "\u2581cos": 1445,
   "mo": 1446,
   "vis": 1447,
   "\u2581similar": 1448,
   "\u2581du": 1449,
   "ismo": 1450,
   "\u2581plat": 1451,
   "\u00f3nico": 1452,
   "\u2581fil\u00f3sofo": 1453,
   "\u2581plot": 1454,
   "\u2581acuerdo": 1455,
   "\u2581vista": 1456,
   "\u2581cord": 1457,
   "ero": 1458,
   "\u2581espe": 1459,
   "\u2581mur": 1460,
   "\u2581calidad": 1461,
   "\u2581peri\u00f3dico": 1462,
   "\u2581cub": 1463,
   "\u2581beidou": 1464,
   "\u2581frecuencia": 1465,
   "\u2581magg": 1466,
   "\u2581comercial": 1467,
   "\u2581paso": 1468,
   "owers": 1469,
   "\u2581edici\u00f3n": 1470,
   "\u2581solo": 1471,
   "\u2581versiones": 1472,
   "\u2581Algunos": 1473,
   "\u2581esc": 1474,
   "eres": 1475,
   "ol": 1476,
   "que": 1477,
   "\u2581led": 1478,
   "\u2581Med": 1479,
   "iante": 1480,
   "\u2581leds": 1481,
   "\u2581vende": 1482,
   "\u25811987": 1483,
   "\u2581t\u00edtulo": 1484,
   "\u2581wh": 1485,
   "ites": 1486,
   "ake": 1487,
   "\u2581reg": 1488,
   "reso": 1489,
   "\u2581aer": 1490,
   "mith": 1491,
   "\u25811987?": 1492,
   "\u2581vida": 1493,
   "\u2581sil": 1494,
   "vest": 1495,
   "re": 1496,
   "\u2581sobreviv": 1497,
   "\u2581dur": 1498,
   "\u2581condiciones": 1499,
   "\u2581Alpes": 1500,
   "\u2581Algun": 1501,
   "\u2581Part": 1502,
   "\u2581gen": 1503,
   "omas": 1504,
   "\u2581org": 1505,
   "\u00e1n": 1506,
   "\u2581termin": 1507,
   "\u2581n\u00fa": 1508,
   "cle": 1509,
   "\u2581transferencia": 1510,
   "\u2581puntuaci\u00f3n": 1511,
   "net": 1512,
   "3": 1513,
   "\u2581diez": 1514,
   "\u2581playstation": 1515,
   "\u25813": 1516,
   "\u2581revista": 1517,
   "\u2581home": 1518,
   "\u2581theater": 1519,
   "icas": 1520,
   "\u2581Nigeria": 1521,
   "\u2581casas": 1522,
   "\u2581elegido": 1523,
   "iano": 1524,
   "\u2581perros": 1525,
   "\u2581voc": 1526,
   "\u2581misma": 1527,
   "\u2581humanos": 1528,
   "\u2581capaces": 1529,
   "\u2581reconoc": 1530,
   "\u2581secular": 1531,
   "ell": 1532,
   "\u2581Cra": 1533,
   "\u2581Polonia": 1534,
   "\u2581ac": 1535,
   "ulaci\u00f3n": 1536,
   "\u2581dirigi\u00f3": 1537,
   "\u2581proces": 1538,
   "\u2581funer": 1539,
   "\u2581Mozart": 1540,
   "\u2581cant": 1541,
   "\u2581funeral": 1542,
   "\u2581organ": 1543,
   "\u2581concursante": 1544,
   "ven": 1545,
   "\u2581american": 1546,
   "\u2581actor": 1547,
   "\u2581mol": 1548,
   "\u2581pia": 1549,
   "\u2581t": 1550,
   "osc": 1551,
   "\u2581elimin": 1552,
   "\u2581opuso": 1553,
   "\u2581fuertemente": 1554,
   "\u2581ne": 1555,
   "lat": 1556,
   "\u2581idealismo": 1557,
   "\u2581est": 1558,
   "\u00e1s": 1559,
   "bel": 1560,
   "iving": 1561,
   "\u2581\u00e9poca": 1562,
   "\u2581tard": 1563,
   "\u2581tendencia": 1564,
   "\u2581clima": 1565,
   "\u2581ocurri\u00f3": 1566,
   "\u2581per\u00ed": 1567,
   "\u2581estudio": 1568,
   "\u2581atmos": 1569,
   "f\u00e9r": 1570,
   "\u25811970?": 1571,
   "\u2581descubr": 1572,
   "\u2581ag": 1573,
   "uj": 1574,
   "\u2581oz": 1575,
   "ono": 1576,
   "\u2581\u00faltimo": 1577,
   "\u2581corre": 1578,
   "\u2581electr": 1579,
   "\u2581gr": 1580,
   "imm": 1581,
   "\u2581imperial": 1582,
   "\u2581anunci\u00f3": 1583,
   "\u2581segundo": 1584,
   "\u2581suced": 1585,
   "\u2581significativo": 1586,
   "\u2581considerado": 1587,
   "\u2581innov": 1588,
   "\u2581distribuci\u00f3n": 1589,
   "\u2581operaciones": 1590,
   "\u2581universal": 1591,
   "ida": 1592,
   "emmle": 1593,
   "\u2581J": 1594,
   "R": 1595,
   "\u2581ban": 1596,
   "car": 1597,
   "\u2581demostr": 1598,
   "\u2581ic": 1599,
   "\u2581fun": 1600,
   "cional": 1601,
   "by": 1602,
   "\u2581I": 1603,
   "\u2581med": 1604,
   "itaci\u00f3n": 1605,
   "\u2581popular": 1606,
   "\u2581ocho": 1607,
   "\u2581documento": 1608,
   "\u2581est\u00e1ndar": 1609,
   "\u2581ISO": 1610,
   "\u2581/": 1611,
   "\u2581producci\u00f3n": 1612,
   "\u2581desc": 1613,
   "om": 1614,
   "prim": 1615,
   "\u2581mp": 1616,
   "\u2581determin": 1617,
   "\u2581ser\u00e1": 1618,
   "\u2581dentro": 1619,
   "\u25811908": 1620,
   "\u25811925": 1621,
   "\u2581quer\u00eda": 1622,
   "cel": 1623,
   "ona": 1624,
   "\u2581adqu": 1625,
   "\u2581estadio": 1626,
   "\u2581propio": 1627,
   "\u2581evidencia": 1628,
   "\u2581cru": 1629,
   "cifix": 1630,
   "cific": 1631,
   "\u2581descubierto": 1632,
   "\u2581hal": 1633,
   "ol\u00f3gico": 1634,
   "\u2581pr\u00f3x": 1635,
   "imo": 1636,
   "\u2581kanye": 1637,
   "\u2581renomb": 1638,
   "\u2581nuevo": 1639,
   "\u2581Con": 1640,
   "\u2581tw": 1641,
   "\u25812016?": 1642,
   "\u2581inc": 1643,
   "un": 1644,
   "ables": 1645,
   "\u2581abri\u00f3": 1646,
   "rasburgo": 1647,
   "\u2581opera": 1648,
   "\u258180": 1649,
   "\u258190": 1650,
   "\u2581conv": 1651,
   "ierte": 1652,
   "\u2581encontrado": 1653,
   "uerto": 1654,
   "\u2581autopista": 1655,
   "\u2581w": 1656,
   "app": 1657,
   "ing": 1658,
   "\u2581cerca": 1659,
   "\u2581puente": 1660,
   "\u2581torre": 1661,
   "\u2581P": 1662,
   "are": 1663,
   "\u2581nut": 1664,
   "ri": 1665,
   "\u2581regres": 1666,
   "\u2581Ant\u00e1rtida": 1667,
   "\u2581lat": 1668,
   "\u2581define": 1669,
   "\u2581frontera": 1670,
   "\u2581firm": 1671,
   "\u2581protecci\u00f3n": 1672,
   "\u2581declar": 1673,
   "const": 1674,
   "\u2581pr\u00e1ctica": 1675,
   "\u2581perf": 1676,
   "\u2581racial": 1677,
   "\u2581violaci\u00f3n": 1678,
   "\u2581derechos": 1679,
   "\u2581civiles": 1680,
   "\u2581Estados": 1681,
   "\u2581termin\u00f3": 1682,
   "\u2581julio": 1683,
   "\u2581C\u00e9sar": 1684,
   "\u2581oficina": 1685,
   "\u2581pol\u00edtica": 1686,
   "\u2581inform": 1687,
   "\u2581XIX": 1688,
   "\u2581corres": 1689,
   "p": 1690,
   "onde": 1691,
   "\u2581medallas": 1692,
   "ade": 1693,
   "cimiento": 1694,
   "\u2581acu\u00f1": 1695,
   "\u2581idol": 1696,
   "\u2581gan\u00f3": 1697,
   "\u2581os": 1698,
   "\u2581d": 1699,
   "ream": 1700,
   "girls": 1701,
   "ra": 1702,
   "\u2581by": 1703,
   "\u2581industria": 1704,
   "\u2581mult": 1705,
   "\u25817": 1706,
   "\u2581entrada": 1707,
   "\u2581hon": 1708,
   "rar": 1709,
   "\u2581memoria": 1710,
   "\u2581compa\u00f1\u00eda": 1711,
   "\u2581compr\u00f3": 1712,
   "\u2581cachorros": 1713,
   "\u2581promedio": 1714,
   "\u2581familia": 1715,
   "\u2581atlantic": 1716,
   "\u2581city": 1717,
   "\u2581ten\u00eda": 1718,
   "\u2581menos": 1719,
   "\u258118": 1720,
   "\u258165": 1721,
   "\u2581funcionarios": 1722,
   "\u2581eritrea": 1723,
   "\u2581num": 1724,
   "eros": 1725,
   "\u2581representantes": 1726,
   "\u2581ON": 1727,
   "\u2581prohibi\u00f3": 1728,
   "\u25812007?": 1729,
   "\u2581debido": 1730,
   "\u2581pres": 1731,
   "\u2581nu": 1732,
   "estro": 1733,
   "\u2581cor": 1734,
   "pus": 1735,
   "\u2581llam": 1736,
   "ar\u00eda": 1737,
   "\u2581magistr": 1738,
   "\u2581poderes": 1739,
   "\u2581imper": 1740,
   "\u2581supremo": 1741,
   "\u2581este": 1742,
   "\u2581pudo": 1743,
   "\u2581sal": 1744,
   "\u2581campus": 1745,
   "\u2581byu": 1746,
   "\u2581iglesia": 1747,
   "\u2581sud": 1748,
   "\u2581l\u00edmites": 1749,
   "\u2581coloc": 1750,
   "\u2581ple": 1751,
   "bey": 1752,
   "id": 1753,
   "\u2581asociado": 1754,
   "\u2581tucson": 1755,
   "\u2581ofre": 1756,
   "\u2581financiaci\u00f3n": 1757,
   "\u2581p\u00fablica": 1758,
   "\u2581candid": 1759,
   "\u2581Ay": 1760,
   "\u2581l\u00edmite": 1761,
   "\u2581gas": 1762,
   "\u2581obtener": 1763,
   "\u2581mad": 1764,
   "eras": 1765,
   "\u2581fr": 1766,
   "ond": 1767,
   "\u2581anillo": 1768,
   "\u2581cl": 1769,
   "\u2581propiedades": 1770,
   "\u2581factor": 1771,
   "\u2581dif\u00edcil": 1772,
   "\u2581pes": 1773,
   "\u2581brit\u00e1nicos": 1774,
   "\u2581infantil": 1775,
   "\u2581escuelas": 1776,
   "\u2581ni\u00f1os": 1777,
   "\u2581trabajadores": 1778,
   "enc": 1779,
   "aden": 1780,
   "ira": 1781,
   "\u2581asesinado": 1782,
   "\u2581elecciones": 1783,
   "\u25812009,": 1784,
   "\u2581we": 1785,
   "ith": 1786,
   "aco": 1787,
   "ks": 1788,
   "\u2581E": 1789,
   "\u2581szlachta": 1790,
   "\u2581osc": 1791,
   "\u2581teor\u00eda": 1792,
   "\u2581volvi\u00f3": 1793,
   "\u2581comple": 1794,
   "ja": 1795,
   "\u2581especie": 1796,
   "\u2581darwin": 1797,
   "\u2581dispers": 1798,
   "\u2581comunes": 1799,
   "ueb": 1800,
   "les": 1801,
   "\u2581objet": 1802,
   "\u2581hechos": 1803,
   "\u2581onda": 1804,
   "\u2581luz": 1805,
   "\u2581humano": 1806,
   "\u2581distin": 1807,
   "\u2581literatura": 1808,
   "\u2581auto": 1809,
   "\u2581ofrece": 1810,
   "\u2581vis": 1811,
   "\u2581mostr": 1812,
   "\u2581r\u00edo": 1813,
   "\u2581largo": 1814,
   "\u2581zonas": 1815,
   "\u2581monta\u00f1a": 1816,
   "\u2581islas": 1817,
   "\u2581brit\u00e1nicas": 1818,
   "\u2581punto": 1819,
   "\u2581hacen": 1820,
   "\u2581dispositivos": 1821,
   "\u2581noctur": 1822,
   "na": 1823,
   "\u2581convertir": 1824,
   "ones": 1825,
   "\u2581ambiente": 1826,
   "\u2581qu\u00edm": 1827,
   "\u2581tema": 1828,
   "\u2581nunca": 1829,
   "\u2581libro": 1830,
   "\u2581\u00e9l": 1831,
   "\u2581har": 1832,
   "ura": 1833,
   "\u2581tierra": 1834,
   "\u2581City": 1835,
   "\u2581temprano": 1836,
   "\u2581entr\u00f3": 1837,
   "klahoma": 1838,
   "vit": 1839,
   "\u2581deuda": 1840,
   "\u2581Israel": 1841,
   "\u2581diciembre": 1842,
   "\u2581d\u00edas": 1843,
   "\u2581vier": 1844,
   "nes": 1845,
   "\u2581computadoras": 1846,
   "\u2581dict": 1847,
   "\u2581don": 1848,
   "key": 1849,
   "\u2581compara": 1850,
   "\u2581juegos": 1851,
   "\u2581lleva": 1852,
   "\u2581oficial": 1853,
   "\u2581usaf": 1854,
   "ign": 1855,
   "\u2581usado": 1856,
   "\u2581miembros": 1857,
   "\u2581asign": 1858,
   "\u2581to": 1859,
   "cho": 1860,
   "\u2581regi\u00f3n": 1861,
   "\u2581reconoce": 1862,
   "\u2581common": 1863,
   "wealth": 1864,
   "\u2581consum": 1865,
   "\u2581cercano": 1866,
   "\u2581oriente": 1867,
   "\u2581lejos": 1868,
   "\u2581mar": 1869,
   "\u2581rojo": 1870,
   "\u2581Cu\u00e1nta": 1871,
   "\u2581nieve": 1872,
   "\u2581recibe": 1873,
   "\u2581aeropuerto": 1874,
   "\u2581charleston": 1875,
   "\u25811989": 1876,
   "\u25812": 1877,
   "3?": 1878,
   "\u2581caliente": 1879,
   "\u2581grab": 1880,
   "\u2581gobierna": 1881,
   "\u25812015?": 1882,
   "\u2581actual": 1883,
   "\u2581administr": 1884,
   "\u25811979": 1885,
   "\u2581conflict": 1886,
   "\u25811500": 1887,
   "\u2581mediados": 1888,
   "\u258120?": 1889,
   "\u2581pa": 1890,
   "\u2581britannica": 1891,
   "\u25811996": 1892,
   "\u2581privado": 1893,
   "\u2581dispar": 1894,
   "a\u00f1": 1895,
   "\u2581utiliz\u00f3": 1896,
   "\u2581crea": 1897,
   "\u258178": 1898,
   "26": 1899,
   "PM": 1900,
   "\u2581elig": 1901,
   "\u2581rpm": 1902,
   "\u2581corr": 1903,
   "\u2581abreviatura": 1904,
   "\u2581recientemente": 1905,
   "\u2581cambiar": 1906,
   "\u2581M\u00e9xico": 1907,
   "\u258120": 1908,
   "\u2581ferry": 1909,
   "no": 1910,
   "\u2581tren": 1911,
   "\u2581conex": 1912,
   "\u2581directamente": 1913,
   "\u2581conect": 1914,
   "itario": 1915,
   "\u2581Beyonc\u00e9": 1916,
   "\u2581premio": 1917,
   "\u2581Grammy": 1918,
   "tol": 1919,
   "omeo": 1920,
   "\u2581mayor": 1921,
   "eter": 1922,
   "\u2581Cuya": 1923,
   "\u2581Egipto": 1924,
   "f": 1925,
   "iles": 1926,
   "\u2581tall": 1927,
   "\u2581religiosas": 1928,
   "\u2581edad": 1929,
   "\u2581media": 1930,
   "\u2581temprana": 1931,
   "\u2581cruz": 1932,
   "\u2581notable": 1933,
   "\u2581hecha": 1934,
   "\u2581esta": 1935,
   "\u2581consideran": 1936,
   "\u2581etiqu": 1937,
   "\u2581sello": 1938,
   "51": 1939,
   "\u2581er": 1940,
   "fe": 1941,
   "\u2581ult": 1942,
   "rav": 1943,
   "leta": 1944,
   "\u2581paul": 1945,
   "hren": 1946,
   "est": 1947,
   "\u2581dell": 1948,
   "\u25812012?": 1949,
   "\u2581mane": 1950,
   "\u2581asamblea": 1951,
   "\u2581pc": 1952,
   "\u2581respecta": 1953,
   "C": 1954,
   "arden": 1955,
   "\u2581ciudades": 1956,
   "\u2581aparte": 1957,
   "\u2581Roma": 1958,
   "ipp": 1959,
   "\u2581iii": 1960,
   "\u2581decir": 1961,
   "\u2581pi": 1962,
   "eta": 1963,
   "\u2581represent": 1964,
   "\u2581Mar\u00eda": 1965,
   "\u2581llamada": 1966,
   "\u2581egip": 1967,
   "cia": 1968,
   "\u2581atribu": 1969,
   "yen": 1970,
   "\u2581simil": 1971,
   "itudes": 1972,
   "\u2581objetivos": 1973,
   "\u2581cerveza": 1974,
   "\u2581am": 1975,
   "arg": 1976,
   "\u2581cerve": 1977,
   "zas": 1978,
   "\u2581nueva": 1979,
   "\u2581york": 1980,
   "\u25812014?": 1981,
   "alia": 1982,
   "ompe": 1983,
   "yo": 1984,
   "\u2581estados": 1985,
   "\u2581helen": 1986,
   "\u2581asia": 1987,
   "\u2581regla": 1988,
   "\u2581pred": 1989,
   "\u2581aumenta": 1990,
   "\u2581cambia": 1991,
   "\u2581Eisenhower": 1992,
   "\u2581ases": 1993,
   "\u2581militares": 1994,
   "\u25811954?": 1995,
   "\u2581baut": 1996,
   "iri\u00f3": 1997,
   "\u2581s\u00ed": 1998,
   "\u2581mismos": 1999,
   "\u2581cristianos": 2000,
   "unque": 2001,
   "\u2581fals": 2002,
   "amente": 2003,
   "\u2581llamados": 2004,
   "apt": 2005,
   "bury": 2006,
   "\u2581metro": 2007,
   "\u2581Boston": 2008,
   "\u2581portugu\u00e9s": 2009,
   "\u2581Entre": 2010,
   "\u2581Portugal": 2011,
   "\u2581colonial": 2012,
   "\u2581contin": 2013,
   "\u2581nativo": 2014,
   "\u2581fra": 2015,
   "\u2581vive": 2016,
   "uro": 2017,
   "\u2581asi": 2018,
   "\u2581residentes": 2019,
   "\u2581Is": 2020,
   "\u2581Marshall": 2021,
   "\u2581final": 2022,
   "ness": 2023,
   "ess": 2024,
   "\u2581oeste": 2025,
   "ib": 2026,
   "\u2581res": 2027,
   "orts": 2028,
   "\u2581tuscon": 2029,
   "\u2581enc": 2030,
   "imer": 2031,
   "ge": 2032,
   "\u2581barr": 2033,
   "gin": 2034,
   "\u2581gama": 2035,
   "+": 2036,
   "00": 2037,
   "D": 2038,
   "ff": 2039,
   "\u2581conocida": 2040,
   "\u2581lanz\u00f3": 2041,
   "\u2581Jap\u00f3n": 2042,
   "\u2581desarroll\u00f3": 2043,
   "pu": 2044,
   "\u2581v\u00eddeo": 2045,
   "\u2581ram": 2046,
   "\u2581toda": 2047,
   "\u2581propag": 2048,
   "anda": 2049,
   "\u2581present\u00f3": 2050,
   "ianos": 2051,
   "\u2581quieren": 2052,
   "\u2581poblaciones": 2053,
   "\u2581aleman": 2054,
   "\u2581oriental": 2055,
   "\u2581acept": 2056,
   "\u2581evoluci\u00f3n": 2057,
   "\u25811870": 2058,
   "\u2581selecci\u00f3n": 2059,
   "\u2581natural": 2060,
   "\u2581menor": 2061,
   "\u2581ella": 2062,
   "\u2581Or": 2063,
   "inar": 2064,
   "\u2581identific": 2065,
   "\u2581namibia": 2066,
   "\u2581d\u00eda": 2067,
   "\u2581human": 2068,
   "\u2581trabaj\u00f3": 2069,
   "\u25812013": 2070,
   "ime": 2071,
   "\u2581for": 2072,
   "\u2581change": 2073,
   "antes": 2074,
   "\u2581No": 2075,
   "\u2581ip": 2076,
   "\u2581dup": 2077,
   "\u2581larga": 2078,
   "ve": 2079,
   "\u2581utilizada": 2080,
   "\u2581a\u00e9": 2081,
   "\u2581escala": 2082,
   "\u2581completa": 2083,
   "\u2581aviones": 2084,
   "-4": 2085,
   "\u2581reemplaz": 2086,
   "\u2581millas": 2087,
   "\u2581cuadradas": 2088,
   "\u2581nacional": 2089,
   "\u2581desierto": 2090,
   "\u2581f\u00f3s": 2091,
   "\u2581\u00e1": 2092,
   "\u00e9s": 2093,
   "\u2581ent": 2094,
   "\u2581bajo": 2095,
   "\u2581lenguaje": 2096,
   "c\u00ed": 2097,
   "fico": 2098,
   "\u2581herramient": 2099,
   "\u2581Thomas": 2100,
   "\u2581young": 2101,
   "\u2581usa": 2102,
   "erg": 2103,
   "\u2581viva": 2104,
   "\u2581descubri\u00f3": 2105,
   "\u00edn": 2106,
   "\u2581requ": 2107,
   "er\u00eda": 2108,
   "\u2581retir": 2109,
   "\u2581vi": 2110,
   "\u2581exig": 2111,
   "\u2581posterior": 2112,
   "mente": 2113,
   "\u2581cardenales": 2114,
   "\u2581gener": 2115,
   "\u2581mir": 2116,
   "\u2581alem\u00e1n": 2117,
   "\u2581Qui\u00e9nes": 2118,
   "\u2581alemana": 2119,
   "\u2581central": 2120,
   "\u2581concepto": 2121,
   "se": 2122,
   "par": 2123,
   "\u2581religi\u00f3n": 2124,
   "cita": 2125,
   "cios": 2126,
   "\u2581dor": 2127,
   "\u2581trabajan": 2128,
   "\u2581palacio": 2129,
   "\u2581buckingham": 2130,
   "\u2581resto": 2131,
   "bo": 2132,
   "\u2581\u00fanico": 2133,
   "\u2581objetivo": 2134,
   "\u2581muchos": 2135,
   "\u2581jur": 2136,
   "\u00e1sico": 2137,
   "\u2581dom": 2138,
   "ine": 2139,
   "\u2581tanto": 2140,
   "\u2581carn": 2141,
   "\u2581her": 2142,
   "\u2581educaci\u00f3n": 2143,
   "\u2581conoce": 2144,
   "\u2581col": 2145,
   "ialmente": 2146,
   "\u2581especial": 2147,
   "\u2581san": 2148,
   "\u2581ingresos": 2149,
   "\u2581obten": 2150,
   "\u2581transporte": 2151,
   "\u2581ferroviario": 2152,
   "vent": 2153,
   "ificaci\u00f3n": 2154,
   "\u2581ferroviaria": 2155,
   "\u2581ency": 2156,
   "clop": 2157,
   "edie": 2158,
   "\u2581circul": 2159,
   "\u2581francesa": 2160,
   "\u2581sociedad": 2161,
   "\u2581Inglaterra": 2162,
   "\u2581jug\u00f3": 2163,
   "\u2581hogares": 2164,
   "hu": 2165,
   "\u2581propor": 2166,
   "ci\u00f3n": 2167,
   "\u2581pas": 2168,
   "\u2581escenario": 2169,
   "ito": 2170,
   "\u2581organismo": 2171,
   "\u2581bio": 2172,
   "ph": 2173,
   "\u2581llaman": 2174,
   "\u2581hielo": 2175,
   "man": 2176,
   "\u2581ant": 2177,
   "\u00e1rt": 2178,
   "\u2581interfer": 2179,
   "Y": 2180,
   "\u2581\u00fat": 2181,
   "\u2581diagn": 2182,
   "\u2581desarrollo": 2183,
   "\u2581adv": 2184,
   "irt": 2185,
   "ass": 2186,
   "icholas": 2187,
   "\u2581tale": 2188,
   "\u2581crisis": 2189,
   "\u2581financiera": 2190,
   "\u2581Nicholas": 2191,
   "\u2581Tale": 2192,
   "\u2581utilizados": 2193,
   "\u2581aplicaciones": 2194,
   "\u2581computadora": 2195,
   "\u2581establecido": 2196,
   "\u2581sam": 2197,
   "uel": 2198,
   "\u2581ho": 2199,
   "\u2581193": 2200,
   "\u2581secretario": 2201,
   "\u2581mediev": 2202,
   "\u2581establecieron": 2203,
   "\u2581describe": 2204,
   "\u2581adolesc": 2205,
   "\u2581etapa": 2206,
   "\u2581pens": 2207,
   "\u2581comienzan": 2208,
   "\u2581abstra": 2209,
   "cta": 2210,
   "\u2581us\u00f3": 2211,
