{
   "0": "<PAD>",
   "1": "<unk>",
   "2": "[ent_info]",
   "3": "->",
   "4": "<es>",
   "5": "\u2581De",
   "6": "\u2581qu\u00e9",
   "7": "\u2581pa\u00eds",
   "8": "\u2581fue",
   "9": "\u2581import",
   "10": "ado",
   "11": "\u2581el",
   "12": "[MASK]",
   "13": "?",
   "14": "\u2581",
   "15": "</s>",
   "16": "\u2581Se",
   "17": "\u2581pens\u00f3",
   "18": "\u2581que",
   "19": "z",
   "20": "uli",
   "21": "\u2581era",
   "22": "\u2581m\u00e1s",
   "23": "\u2581v",
   "24": "ali",
   "25": "oso",
   "26": "\u2581metal",
   "27": "\u2581pre",
   "28": "ci",
   "29": "\u2581Cu\u00e1l",
   "30": "\u2581cast",
   "31": "igo",
   "32": "\u2581por",
   "33": "\u2581la",
   "34": "\u2581p\u00e9rdida",
   "35": "\u2581de",
   "36": "idad",
   "37": "\u2581vest",
   "38": "\u2581Qu\u00e9",
   "39": "\u2581se",
   "40": "\u2581esperaba",
   "41": "\u2581a",
   "42": "\u2581sus",
   "43": "\u2581deber",
   "44": "es",
   "45": "\u2581papel",
   "46": "\u00f3r",
   "47": "te",
   "48": "x",
   "49": "\u2581whe",
   "50": "\u2581refiere",
   "51": "\u2581En",
   "52": "\u2581los",
   "53": "\u2581estudios",
   "54": "\u2581una",
   "55": "\u2581entre",
   "56": "\u2581dorm",
   "57": "ir",
   "58": "\u2581y",
   "59": "\u2581apr",
   "60": "ender",
   "61": "\u2581es",
   "62": "\u2581del",
   "63": "\u2581famoso",
   "64": "\u2581en",
   "65": "\u2581California",
   "66": "\u2581or",
   "67": "eg",
   "68": "\u2581Cu\u00e1les",
   "69": "\u2581las",
   "70": "\u2581bajas",
   "71": "\u2581gam",
   "72": "as",
   "73": "\u2581otro",
   "74": "\u2581ejemplo",
   "75": "\u2581un",
   "76": "\u2581formato",
   "77": "\u2581sin",
   "78": "\u2581sea",
   "79": "\u2581Apple",
   "80": "\u2581p\u00e9rd",
   "81": "idas",
   "82": "\u2581Para",
   "83": "\u2581est\u00e1",
   "84": "\u2581parado",
   "85": "\u2581fla",
   "86": "c",
   "87": "\u2581ciudad",
   "88": "\u2581origin\u00f3",
   "89": "\u2581m\u00fasica",
   "90": "\u2581no",
   "91": "\u2581hab\u00eda",
   "92": "\u2581comerciantes",
   "93": "\u2581pal",
   "94": "agi",
   "95": "\u2581tuvalu",
   "96": "\u2581t\u00e9rmino",
   "97": "\u2581para",
   "98": "\u2581gerente",
   "99": "\u2581carga",
   "100": "\u2581barco",
   "101": "gar",
   "102": "\u2581ro",
   "103": "bert",
   "104": "\u2581hizo",
   "105": "\u2581gobierno",
   "106": "\u2581det",
   "107": "uvo",
   "108": "\u2581reform",
   "109": "\u2581fueron",
   "110": "\u2581reci",
   "111": "entes",
   "112": "\u2581disturb",
   "113": "ios",
   "114": "\u2581tibet",
   "115": "anos",
   "116": "\u2581han",
   "117": "\u2581sido",
   "118": "\u2581critic",
   "119": "ados",
   "120": "\u2581Beijing",
   "121": "\u2581invent",
   "122": "\u2581dinast\u00eda",
   "123": "\u2581primeros",
   "124": "\u2581peque\u00f1a",
   "125": "\u2581foc",
   "126": "a",
   "127": "\u2581utilizaron",
   "128": "\u2581m\u00faltiples",
   "129": "\u2581gu",
   "130": "iones",
   "131": "\u2581durante",
   "132": "\u2581per\u00edodo",
   "133": "\u2581uno",
   "134": "\u2581p",
   "135": "iso",
   "136": "\u2581ab",
   "137": "ren",
   "138": "\u2581puert",
   "139": "\u2581camino",
   "140": "\u2581hacia",
   "141": "ajo",
   "142": "\u2581nombre",
   "143": "cci\u00f3n",
   "144": "\u2581ascensor",
   "145": "\u2581parques",
   "146": "\u2581mundiales",
   "147": "\u2581dis",
   "148": "\u2581Mach",
   "149": "\u2581argument\u00f3",
   "150": "\u2581impuls",
   "151": "o",
   "152": "\u2581objeto",
   "153": "\u2581existe",
   "154": "\u2581como",
   "155": "\u2581resultado",
   "156": "\u2581sum",
   "157": "\u2581efectos",
   "158": "\u2581L",
   "159": "\u2581Einstein",
   "160": "\u2581propuso",
   "161": "\u2581leyes",
   "162": "\u2581f\u00edsica",
   "163": "P",
   "164": "\u02ed",
   "165": "\u2581S",
   "166": "]",
   "167": "\u2581Y",
   "168": "Ph",
   "169": "\u2581h",
   "170": "\u2581sh",
   "171": "\u2581est\u00e1n",
   "172": "\u2581separ",
   "173": "\u2581C\u00f3mo",
   "174": "\u2581disting",
   "175": "uen",
   "176": "\u2581conson",
   "177": "\u2581l",
   "178": "en",
   "179": "is",
   "180": "\u2581fort",
   "181": "\u2581tipo",
   "182": "\u2581animal",
   "183": "\u2581utiliza",
   "184": "\u2581com\u00fanmente",
   "185": "\u2581estudiar",
   "186": "\u2581da",
   "187": "\u00f1o",
   "188": "b",
   "189": "ral",
   "190": "\u2581La",
   "191": "\u2581Neur",
   "192": "oci",
   "193": "encia",
   "194": "\u2581Comput",
   "195": "acional",
   "196": "\u2581preocup",
   "197": "ada",
   "198": "\u2581con",
   "199": "\u2581dos",
   "200": "\u2581parte",
   "201": "\u2581poblaci\u00f3n",
   "202": "\u2581identifica",
   "203": "\u2581mayor\u00eda",
   "204": "\u2581religiosa",
   "205": "\u2581conform",
   "206": "\u2581Son",
   "207": "\u2581estos",
   "208": "\u2581porcent",
   "209": "ajes",
   "210": "\u2581estim",
   "211": "aci\u00f3n",
   "212": "\u2581ex",
   "213": "ac",
   "214": "ta",
   "215": "\u2581grupos",
   "216": "\u2581religiosos",
   "217": "\u2581incon",
   "218": "\u2581general",
   "219": "\u2581apoy\u00f3",
   "220": "\u2581convers",
   "221": "i\u00f3n",
   "222": "\u2581arsenal",
   "223": "\u2581ee",
   "224": ".",
   "225": "\u2581Porter",
   "226": "\u2581Military",
   "227": "\u2581Academy",
   "228": "\u2581Sold",
   "229": "\u2581ch",
   "230": "icos",
   "231": "\u2581ayud",
   "232": "\u2581academia",
   "233": "\u2581militar",
   "234": "\u2581porter",
   "235": "\u2581afect",
   "236": "\u2581El",
   "237": "\u2581unfpa",
   "238": "\u2581acusado",
   "239": "\u2581apoyar",
   "240": "orto",
   "241": "\u2581hecho",
   "242": "\u2581estas",
   "243": "\u2581acus",
   "244": "aciones",
   "245": "\u2581contra",
   "246": "\u2581pol\u00e9m",
   "247": "\u2581respecto",
   "248": "\u2581Qui\u00e9n",
   "249": ",",
   "250": "\u2581sobre",
   "251": "\u2581re",
   "252": "im",
   "253": "presi\u00f3n",
   "254": "\u2581menudo",
   "255": "\u2581a\u00f1ad",
   "256": "\u2581fe",
   "257": "chas",
   "258": "\u2581tratado",
   "259": "\u2581rat",
   "260": "ificado",
   "261": "\u2581vig",
   "262": "or",
   "263": "\u2581C",
   "264": "\u2581fiesta",
   "265": "\u2581debe",
   "266": "\u2581haber",
   "267": "\u2581disciplina",
   "268": "\u2581estud",
   "269": "ia",
   "270": "\u2581emoc",
   "271": "\u2581mecan",
   "272": "ismos",
   "273": "\u2581neur",
   "274": "on",
   "275": "ales",
   "276": "\u2581campos",
   "277": "\u2581tratamiento",
   "278": "\u2581com\u00fan",
   "279": "\u2581le",
   "280": "\u2581habitantes",
   "281": "\u2581sem",
   "282": "itas",
   "283": "\u2581Mes",
   "284": "opotam",
   "285": "kk",
   "286": "ad",
   "287": "ians",
   "288": "\u2581ref",
   "289": "ieren",
   "290": "\u2581sumerios",
   "291": "\u2581D\u00f3nde",
   "292": "\u2581relevo",
   "293": "\u2581antorcha",
   "294": "\u2581Par\u00eds",
   "295": "\u2581Sobre",
   "296": "\u2581cantidad",
   "297": "\u2581polic",
   "298": "\u00edas",
   "299": "\u2581di",
   "300": "jeron",
   "301": "\u2581proteg",
   "302": "ido",
   "303": "\u2581Francia",
   "304": "\u2581reuni\u00f3n",
   "305": "\u2581dijo",
   "306": "\u2581tr",
   "307": "\u2581eisenhower",
   "308": "\u2581iba",
   "309": "\u2581ayudar",
   "310": "\u2581correr",
   "311": "\u2581presidente",
   "312": "\u2581estado",
   "313": "\u2581estaban",
   "314": "\u2581consider",
   "315": "ando",
   "316": "\u25811948?",
   "317": "\u2581Durante",
   "318": "\u2581guerra",
   "319": "\u2581Irak",
   "320": "\u2581color",
   "321": "\u2581activ",
   "322": "istas",
   "323": "\u2581anti",
   "324": "-",
   "325": "G",
   "326": "uer",
   "327": "an",
   "328": "\u2581\"",
   "329": "\"?",
   "330": "\u2581interv",
   "331": "ino",
   "332": "\"",
   "333": "\u2581Cu\u00e1ntas",
   "334": "\u2581veces",
   "335": "\u2581cambi\u00f3",
   "336": "\u2581\u00f3r",
   "337": "den",
   "338": "\u2581arm",
   "339": "ar",
   "340": "\u2581su",
   "341": "\u2581avi\u00f3n",
   "342": "\u2581Cu\u00e1ntos",
   "343": "\u2581transport",
   "344": "\u2581tuvo",
   "345": "\u2581n",
   "346": "ag",
   "347": "um",
   "348": "\u2581batalla",
   "349": "\u2581mid",
   "350": "way",
   "351": "\u2581Junto",
   "352": "\u2581Estonia",
   "353": "onia",
   "354": "\u2581Fin",
   "355": "land",
   "356": "itu",
   "357": "ania",
   "358": "\u2581recon",
   "359": "oci\u00f3",
   "360": "\u2581rs",
   "361": "\u25811920?",
   "362": "\u2581Uni\u00f3n",
   "363": "\u2581Sovi\u00e9tica",
   "364": "\u2581prop\u00f3sito",
   "365": "\u2581principal",
   "366": "\u2581b",
   "367": "ue",
   "368": "yes",
   "369": "\u2581plantas",
   "370": "\u2581tambi\u00e9n",
   "371": "\u2581cultiv",
   "372": "adas",
   "373": "\u2581adem\u00e1s",
   "374": "\u2581jard\u00edn",
   "375": "\u2581ingred",
   "376": "iente",
   "377": "\u2581clave",
   "378": "\u2581son",
   "379": "\u2581des",
   "380": "vi",
   "381": "\u2581agua",
   "382": "\u2581r\u00edos",
   "383": "\u2581cl\u00e1s",
   "384": "ico",
   "385": "\u2581lo",
   "386": "\u2581suc",
   "387": "\u2581cuando",
   "388": "\u2581zona",
   "389": "\u2581temp",
   "390": "l",
   "391": "\u2581altitud",
   "392": "\u2581kil",
   "393": "ogr",
   "394": "amos",
   "395": "\u2581uranio",
   "396": "\u2581pueden",
   "397": "\u2581estar",
   "398": "\u2581conten",
   "399": "idos",
   "400": "\u2581oc\u00e9",
   "401": "\u2581Por",
   "402": "\u2581tan",
   "403": "\u2581alto",
   "404": "\u2581concent",
   "405": "rado",
   "406": "\u2581tierras",
   "407": "\u2581cultivo",
   "408": "\u2581naturaleza",
   "409": "\u2581probable",
   "410": "\u2581ha",
   "411": "ga",
   "412": "\u2581cosas",
   "413": "\u2581verd",
   "414": "\u2581usan",
   "415": "\u2581algunos",
   "416": "\u2581animales",
   "417": "\u2581verde",
   "418": "\u2581palabra",
   "419": "\u2581ingl\u00e9s",
   "420": "\u2581diferencias",
   "421": "\u2581bos",
   "422": "n",
   "423": "\u2581cro",
   "424": "atas",
   "425": "\u2581serb",
   "426": "\u2581Il",
   "427": "?\"",
   "428": "\u2581Despu\u00e9s",
   "429": "\u2581a\u00f1o",
   "430": "\u2581ruise\u00f1or",
   "431": "\u2581sali\u00f3",
   "432": "\u2581idiomas",
   "433": "\u2581impres",
   "434": "\u2581Hasta",
   "435": "\u2581hoy",
   "436": "\u2581tiene",
   "437": "\u2581forma",
   "438": "\u2581precis",
   "439": "\u2581estructura",
   "440": "\u2581tempor",
   "441": "al",
   "442": "\u2581ayuda",
   "443": "\u2581c\u00f3digo",
   "444": "\u2581pitch",
   "445": "\u2581niveles",
   "446": "\u2581superior",
   "447": "\u2581basa",
   "448": "\u2581Es",
   "449": "\u2581necesario",
   "450": "\u2581retr",
   "451": "aso",
   "452": "\u2581base",
   "453": "\u2581unidad",
   "454": "\u2581simp",
   "455": "\u2581Los",
   "456": "\u2581grandes",
   "457": "\u2581blancos",
   "458": "\u2581apare",
   "459": "ciendo",
   "460": "\u2581tarde",
   "461": "\u2581hora",
   "462": "yas",
   "463": "\u2581obras",
   "464": "\u2581secci\u00f3n",
   "465": "\u2581establece",
   "466": "\u2581espec\u00edficamente",
   "467": "\u2581recib",
   "468": "os",
   "469": "\u2581p\u00fablico",
   "470": "\u2581deben",
   "471": "\u2581ser",
   "472": "\u2581public",
   "473": "\u2581moneda",
   "474": "de",
   "475": "clar",
   "476": "\u2581tratando",
   "477": "\u2581atra",
   "478": "er",
   "479": "\u2581energ\u00eda",
   "480": "\u2581hid",
   "481": "ro",
   "482": "el",
   "483": "\u00e9ctr",
   "484": "ica",
   "485": "\u2581tayikist\u00e1n",
   "486": "\u2581algo",
   "487": "\u2581bu",
   "488": "\u2581aumento",
   "489": "\u2581china",
   "490": "\u2581vio",
   "491": "\u2581r\u00e1pido",
   "492": "\u2581revoluci\u00f3n",
   "493": "\u2581Cu\u00e1ndo",
   "494": "\u2581inici\u00f3",
   "495": "\u2581sudeste",
   "496": "\u2581asi\u00e1tico",
   "497": "\u2581Alrededor",
   "498": "\u25811200",
   "499": "\u2581AC",
   "500": "\u2581c\u00f3mo",
   "501": "\u2581llamaba",
   "502": "\u2581ca\u00edda",
   "503": "\u2581civiliz",
   "504": "\u2581region",
   "505": "\u2581llamado",
   "506": "\u2581desde",
   "507": "\u2581puede",
   "508": "\u2581encontrar",
   "509": "\u2581escritura",
   "510": "\u2581Antes",
   "511": "\u25812014",
   "512": "\u2581cu\u00e1ndo",
   "513": "\u2581gran",
   "514": "\u2581venta",
   "515": "\u2581reciente",
   "516": "\u2581discos",
   "517": "\u2581Bros",
   "518": "\u2581F",
   "519": "otos",
   "520": "\u2581antes",
   "521": "\u2581biblioteca",
   "522": "\u2581entreten",
   "523": "\u2581tur",
   "524": "\u2581relaci\u00f3n",
   "525": "\u2581tama\u00f1o",
   "526": "\u2581econom\u00eda",
   "527": "\u2581colaps",
   "528": "\u2581banc",
   "529": "ario",
   "530": "\u2581grande",
   "531": "\u2581experiment",
   "532": "\u2581cualquier",
   "533": "\u2581historia",
   "534": "\u2581econ\u00f3mica",
   "535": "\u2581russo",
   "536": "Tur",
   "537": "\u2581Guerra",
   "538": "\u2581Russ",
   "539": "\u2581lugar",
   "540": "\u2581culmin",
   "541": "\u2581reun",
   "542": "i\u00f3",
   "543": "\u2581cap",
   "544": "\u00edt",
   "545": "ulo",
   "546": "\u2581form\u00f3",
   "547": "\u2581s\u00f3",
   "548": "t",
   "549": "ano",
   "550": "itor",
   "551": "io",
   "552": "\u2581mon",
   "553": "jes",
   "554": "\u2581cita",
   "555": "\u2581cal",
   "556": "ent",
   "557": "adores",
   "558": "\u2581solar",
   "559": "cidos",
   "560": "\u2581d\u00e9cada",
   "561": "\u25811890",
   "562": "\u2581vieron",
   "563": "\u2581crecimiento",
   "564": "\u2581hasta",
   "565": "\u2581tiempo",
   "566": "\u2581Desde",
   "567": "\u25811999",
   "568": "\u2581tasa",
   "569": "\u2581pa\u00edses",
   "570": "\u2581rus",
   "571": "\u2581Kiev",
   "572": "\u2581idioma",
   "573": "\u2581k",
   "574": "iev",
   "575": "\u2581adop",
   "576": "\u2581cristianismo",
   "577": "\u2581cr\u00edtico",
   "578": "\u2581consider\u00f3",
   "579": "\u2581cd",
   "580": "\u2581mejor",
   "581": "\u2581generaci\u00f3n",
   "582": "og",
   "583": "\u2581juego",
   "584": "\u2581mis",
   "585": "\u2581muy",
   "586": "\u2581larg",
   "587": "\u2581mes",
   "588": "per",
   "589": "ons",
   "590": "\u2581decidi\u00f3",
   "591": "\u2581R",
   "592": "oper",
   "593": "\u2581cu\u00e1ntos",
   "594": "\u2581jueces",
   "595": "\u2581corte",
   "596": "\u2581suprema",
   "597": "\u00edan",
   "598": "\u2581tomar",
   "599": "\u2581trono",
   "600": "\u2581Hung",
   "601": "r\u00eda",
   "602": "\u2581d\u00f3nde",
   "603": "\u2581estableci\u00f3",
   "604": "\u2581seg",
   "605": "ism",
   "606": "undo",
   "607": "\u2581neg",
   "608": "ativa",
   "609": "\u2581noble",
   "610": "za",
   "611": "\u00fan",
   "612": "g",
   "613": "ara",
   "614": "\u2581rango",
   "615": "\u2581redes",
   "616": "\u2581televisi\u00f3n",
   "617": "\u2581Oklahoma",
   "618": "\u2581cities",
   "619": "iel",
   "620": "sen",
   "621": "\u2581cond",
   "622": "\u2581cubre",
   "623": "\u2581personas",
   "624": "\u2581les",
   "625": "\u2581proceso",
   "626": "\u2581utilizado",
   "627": "\u2581c\u00e9lulas",
   "628": "\u2581eucario",
   "629": "tas",
   "630": "\u2581absor",
   "631": "ber",
   "632": "\u2581extern",
   "633": "ula",
   "634": "\u2581bacterias",
   "635": "\u2581dif",
   "636": "usi\u00f3n",
   "637": "\u2581c\u00e9l",
   "638": "\u2581via",
   "639": "\u2581tub",
   "640": "\u2581pol",
   "641": "\u2581mientras",
   "642": "\u2581cre",
   "643": "\u2581libera",
   "644": "\u2581esper",
   "645": "m",
   "646": "ato",
   "647": "zo",
   "648": "\u2581utilizan",
   "649": "\u2581cr",
   "650": "omat",
   "651": "\u00f3",
   "652": "for",
   "653": "\u2581compone",
   "654": "\u2581cel",
   "655": "ular",
   "656": "\u2581material",
   "657": "\u2581par",
   "658": "ed",
   "659": "\u2581siendo",
   "660": "\u2581car",
   "661": "\u2581benefic",
   "662": "i",
   "663": "osa",
   "664": "\u2581eton",
   "665": "\u2581servicio",
   "666": "\u2581proporciona",
   "667": "\u2581comunidad",
   "668": "\u2581local",
   "669": "\u2581libre",
   "670": "\u2581cargo",
   "671": "\u2581precio",
   "672": "\u2581completo",
   "673": "\u2581barcos",
   "674": "\u2581hicieron",
   "675": "\u2581testigos",
   "676": "\u2581involucr",
   "677": "\u2581ataque",
   "678": "we",
   "679": "\u2581grupo",
   "680": "\u2581somal\u00ed",
   "681": "\u2581afili",
   "682": "\u2581al",
   "683": "Qa",
   "684": "eda",
   "685": "\u2581A",
   "686": "\u2581qui\u00e9n",
   "687": "\u2581considera",
   "688": "\u2581sol",
   "689": "\u2581partido",
   "690": "\u2581labor",
   "691": "ista",
   "692": "\u2581reemplaz\u00f3",
   "693": "almente",
   "694": "\u2581lar",
   "695": "ry",
   "696": "mb",
   "697": "\u2581pol\u00edtico",
   "698": "\u2581s",
   "699": "hr",
   "700": "ims",
   "701": "\u2581copias",
   "702": "\u2581vend",
   "703": "ieron",
   "704": "\u2581'",
   "705": "\u2581day",
   "706": "\u2581primera",
   "707": "\u2581semana",
   "708": "\u2581lanzamiento",
   "709": "\u2581colabor",
   "710": "\u2581beyonc\u00e9",
   "711": "\u2581single",
   "712": "\u2581vu",
   "713": "\u2581rel",
   "714": "\u2581mag",
   "715": "all",
   "716": "anes",
   "717": "\u2581cada",
   "718": "\u2581viaje",
   "719": "\u2581trav\u00e9s",
   "720": "\u2581mundo",
   "721": "\u2581m\u00e9todo",
   "722": "los",
   "723": "\u2581e",
   "724": "\u2581iglesias",
   "725": "\u2581m",
   "726": "\u2581expres",
   "727": "\u2581sens",
   "728": "ibilidad",
   "729": "\u2581principio",
   "730": "\u2581sistema",
   "731": "\u2581din",
   "732": "\u2581cay\u00f3",
   "733": "mbolo",
   "734": "\u2581grado",
   "735": "\u2581uso",
   "736": "\u2581\u00e1rea",
   "737": "\u2581Tennessee",
   "738": "\u2581resist",
   "739": "ente",
   "740": "ces",
   "741": "\u2581porcentaje",
   "742": "\u2581votantes",
   "743": "\u2581vot",
   "744": "aron",
   "745": "\u2581refer",
   "746": "\u00e9n",
   "747": "d",
   "748": "\u2581febrero",
   "749": "\u2581PA",
   "750": "N",
   "751": "S",
   "752": "\u2581compromet",
   "753": "\u00eda",
   "754": "\u2581empez",
   "755": "\u2581usar",
   "756": "lo",
   "757": "\u2581ide",
   "758": "olog\u00eda",
   "759": "\u2581just",
   "760": "ifica",
   "761": "\u2581conqu",
   "762": "\u2581territor",
   "763": "\u2581Imperio",
   "764": "\u2581luch",
   "765": "\u2581estad",
   "766": "\u2581puerto",
   "767": "\u2581rico",
   "768": "\u2581pol\u00edticos",
   "769": "\u2581voz",
   "770": "\u2581post",
   "771": "\u2581casa",
   "772": "\u2581blanca",
   "773": "\u2581nacionalidad",
   "774": "\u2581minor",
   "775": "itaria",
   "776": "\u2581minoritario",
   "777": "\u2581nanjing",
   "778": "\u2581ascendencia",
   "779": "\u2581manch",
   "780": "\u00fa",
   "781": "\u2581viven",
   "782": "\u2581hace",
   "783": "\u2581gimn",
   "784": "asta",
   "785": "\u258110",
   "786": "\u2581m\u00e1x",
   "787": "\u2581sc",
   "788": "roe",
   "789": "\u2581rut",
   "790": "inas",
   "791": "\u2581ganar",
   "792": "\u2581puntos",
   "793": "\u2581adic",
   "794": "\u2581encuentran",
   "795": "\u2581mart",
   "796": "k",
   "797": "che",
   "798": "\u2581antigua",
   "799": "\u2581sala",
   "800": "\u2581deportes",
   "801": "\u2581ahora",
   "802": "\u2581empieza",
   "803": "\u2581mil",
   "804": "la",
   "805": "cul",
   "806": "\u2581nuevos",
   "807": "\u2581dem",
   "808": "\u2581j",
   "809": "ersey",
   "810": "\u2581rang",
   "811": "ers",
   "812": "\u2581York",
   "813": "\u2581fran",
   "814": "qu",
   "815": "icia",
   "816": "hl",
   "817": "\u2581captur",
   "818": "\u2581tropas",
   "819": "cas",
   "820": "\u2581primero",
   "821": "\u2581fecha",
   "822": "\u2581segunda",
   "823": "\u2581invasi\u00f3n",
   "824": "ca",
   "825": "\u2581lugares",
   "826": "\u2581in",
   "827": "\u2581lider",
   "828": "\u2581primer",
   "829": "\u25811966?",
   "830": "\u2581ministro",
   "831": "\u2581premier",
   "832": "\u2581depend",
   "833": "\u2581rig",
   "834": "ide",
   "835": "\u2581fuerza",
   "836": "\u00e1st",
   "837": "\u2581def",
   "838": "ect",
   "839": "\u2581direcci\u00f3n",
   "840": "\u2581compresi\u00f3n",
   "841": "\u2581grano",
   "842": "\u2581deb",
   "843": "il",
   "844": "\u2581l\u00edder",
   "845": "\u2581equipo",
   "846": "\u2581jefe",
   "847": "\u2581nombrado",
   "848": "\u2581organizaci\u00f3n",
   "849": "\u2581escribi\u00f3",
   "850": "\u2581imp",
   "851": "ug",
   "852": "\u2581emple",
   "853": "\u2581debate",
   "854": "\u2581asociaci\u00f3n",
   "855": "\u2581brit\u00e1nica",
   "856": "\u2581av",
   "857": "ance",
   "858": "\u2581ciencia",
   "859": "\u25811860?",
   "860": "\u2581Darwin",
   "861": "\u2581public\u00f3",
   "862": "\u2581propia",
   "863": "\u2581expl",
   "864": "icaci\u00f3n",
   "865": "\u2581cuesti\u00f3n",
   "866": "\u2581condensadores",
   "867": "\u2581varia",
   "868": "bles",
   "869": "\u2581bar",
   "870": "atos",
   "871": "\u2581var",
   "872": "\u2581separaci\u00f3n",
   "873": "\u2581pl",
   "874": "umin",
   "875": "odos",
   "876": "\u2581compuestos",
   "877": "\u2581prote",
   "878": "\u00ed",
   "879": "\u2581cobre",
   "880": "\u2581quel",
   "881": "\u2581llama",
   "882": "\u2581bil",
   "883": "\u2581apar",
   "884": "\u2581Dell",
   "885": "\u2581qued\u00f3",
   "886": "\u2581detr\u00e1s",
   "887": "\u2581he",
   "888": "w",
   "889": "lett",
   "890": "\u2581pack",
   "891": "ard",
   "892": "acle",
   "893": "\u2581campa\u00f1a",
   "894": "\u2581bra",
   "895": "hm",
   "896": "s",
   "897": "\u2581o",
   "898": "\u2581festival",
   "899": "\u2581acad\u00e9m",
   "900": "\u2581estaba",
   "901": "\u2581influenci",
   "902": "\u2581Maur",
   "903": "ice",
   "904": "avel",
   "905": "\u2581dio",
   "906": "\u2581fr\u00e9d\u00e9ric",
   "907": "\u2581actuaci\u00f3n",
   "908": "\u2581salle",
   "909": "ley",
   "910": "\u2581dice",
   "911": "\u2581ob",
   "912": "st",
   "913": "\u00e1culo",
   "914": "\u2581capacidad",
   "915": "\u2581actu",
   "916": "\u2581tradici\u00f3n",
   "917": "\u2581sutras",
   "918": "\u2581podr\u00edan",
   "919": "\u2581ven",
   "920": "\u2581otros",
   "921": "\u2581bud",
   "922": "\u2581bod",
   "923": "hisatt",
   "924": "vas",
   "925": "\u2581mah",
   "926": "ayana",
   "927": "\u2581tienen",
   "928": "\u2581surviv",
   "929": "ied",
   "930": "\u2581s\u00e1nscrito",
   "931": "cciones",
   "932": "\u2581significa",
   "933": "ccion",
   "934": "\u2581ox",
   "935": "ford",
   "936": "\u2581conc",
   "937": "\u2581nombres",
   "938": "\u2581mundial",
   "939": "\u2581hyderabad",
   "940": "\u2581Hyderabad",
   "941": "\u2581alguien",
   "942": "\u2581asocia",
   "943": "\u2581southampton",
   "944": "\u2581pos",
   "945": "\u2581marca",
   "946": "\u2581west",
   "947": "ay",
   "948": "\u2581finales",
   "949": "\u25812016,",
   "950": "\u2581cu\u00e1ntas",
   "951": "\u2581proy",
   "952": "ecta",
   "953": "\u2581trabaj",
   "954": "\u2581c",
   "955": "aja",
   "956": "\u2581hacer",
   "957": "\u2581pruebas",
   "958": "\u2581ver",
   "959": "\u2581mal",
   "960": "t\u00e9s",
   "961": "\u2581encuentra",
   "962": "\u2581vas",
   "963": "co",
   "964": "\u2581practic",
   "965": "\u2581sur",
   "966": "\u2581Europa",
   "967": "\u2581carta",
   "968": "\u2581frase",
   "969": "\u2581capital",
   "970": "izaci\u00f3n",
   "971": "\u2581indic",
   "972": "\u2581poes",
   "973": "\u2581independiente",
   "974": "\u2581caracter\u00edstica",
   "975": "\u2581canci\u00f3n",
   "976": "\u2581tem",
   "977": "\u00e1tica",
   "978": "\u2581pel\u00edcula",
   "979": "\u2581James",
   "980": "\u2581Bond",
   "981": "\u2581spectre",
   "982": "\u2581vac",
   "983": "\u2581plane",
   "984": "\u2581ins",
   "985": "urg",
   "986": "\u2581bomba",
   "987": "\u2581a\u00f1os",
   "988": "\u2581lapso",
   "989": "\u2581revolucion",
   "990": "aria",
   "991": "\u2581americana",
   "992": "\u2581creado",
   "993": "\u2581ej\u00e9rcito",
   "994": "\u2581uu",
   "995": "\u2581u",
   "996": "\u2581reempla",
   "997": "\u2581distrito",
   "998": "\u2581tel",
   "999": "esc",
   "1000": "op",
   "1001": "\u2581hemis",
   "1002": "\u2581estr",
   "1003": "ellas",
   "1004": "\u2581quiere",
   "1005": "\u2581Ed",
   "1006": "mond",
   "1007": "\u2581Hal",
   "1008": "\u2581calificaci\u00f3n",
   "1009": "\u2581\u00edndice",
   "1010": "\u2581exposici\u00f3n",
   "1011": "\u00e1",
   "1012": "\u2581fotos",
   "1013": "\u2581digit",
   "1014": "\u2581llamadas",
   "1015": "\u2581tipos",
   "1016": "\u2581realiz\u00f3",
   "1017": "\u2581acto",
   "1018": "\u2581Hamb",
   "1019": "ur",
   "1020": "go",
   "1021": "\u2581provincia",
   "1022": "\u2581prus",
   "1023": "iana",
   "1024": "\u2581convertido",
   "1025": "\u00fc",
   "1026": "be",
   "1027": "ck",
   "1028": "\u2581Cu\u00e1nto",
   "1029": "uter",
   "1030": "ost",
   "1031": "omes",
   "1032": "\u2581prot",
   "1033": "\u2581an",
   "1034": "us",
   "1035": "\u2581art\u00edculo",
   "1036": "\u2581cu",
   "1037": "\u2581constituci\u00f3n",
   "1038": "\u2581Michigan",
   "1039": "\u2581pro",
   "1040": "h",
   "1041": "\u2581permit",
   "1042": "\u2581Bajo",
   "1043": "\u2581estat",
   "1044": "uto",
   "1045": "itos",
   "1046": "ig",
   "1047": "\u2581produce",
   "1048": "ov",
   "1049": "at",
   "1050": "ora",
   "1051": "\u2581electricidad",
   "1052": "\u25811.",
   "1053": "\u2581lib",
   "1054": "ras",
   "1055": "\u2581emisi\u00f3n",
   "1056": "\u2581co",
   "1057": "\u25812?",
   "1058": "\u2581Un",
   "1059": "\u2581LED",
   "1060": "\u2581DE",
   "1061": "\u25816",
   "1062": "ati",
   "1063": "\u2581inicio",
   "1064": "\u2581temporada",
   "1065": "\u2581Premier",
   "1066": "\u2581League",
   "1067": "\u2581club",
   "1068": "\u2581juega",
   "1069": "\u2581remo",
   "1070": "jo",
   "1071": "\u2581sp",
   "1072": "and",
   "1073": "ex",
   "1074": "\u2581prend",
   "1075": "\u2581ap",
   "1076": "rop",
   "1077": "\u2581deporte",
   "1078": "\u2581Irlanda",
   "1079": "\u25811914?",
   "1080": "cent",
   "1081": "\u2581reino",
   "1082": "\u2581unido",
   "1083": "\u2581anun",
   "1084": "cian",
   "1085": "\u2581archivos",
   "1086": "\u2581mayo",
   "1087": "\u2581sitio",
   "1088": "\u2581web",
   "1089": "\u2581gene",
   "1090": "\u2581beneficios",
   "1091": "\u2581anuncio",
   "1092": "\u25812008",
   "1093": "ede",
   "1094": "\u2581despu\u00e9s",
   "1095": "\u2581Tribunal",
   "1096": "\u2581Ming",
   "1097": "\u2581envi\u00f3",
   "1098": "\u2581solic",
   "1099": "itud",
   "1100": "ong",
   "1101": "kh",
   "1102": "apa",
   "1103": "\u2581piedra",
   "1104": "\u2581griega",
   "1105": "\u2581destru",
   "1106": "\u2581Dios",
   "1107": "illas",
   "1108": "\u2581rent",
   "1109": "able",
   "1110": "bus",
   "1111": "to",
   "1112": "\u2581algunas",
   "1113": "j",
   "1114": "ec",
   "1115": "\u2581incandescente",
   "1116": "\u2581Las",
   "1117": "\u2581empresas",
   "1118": "\u2581esfuerzo",
   "1119": "ud",
   "1120": "\u2581nintendo",
   "1121": "\u2581pas\u00f3",
   "1122": "\u2581congreso",
   "1123": "\u2581Senado",
   "1124": "\u2581derecho",
   "1125": "\u2581apro",
   "1126": "bar",
   "1127": "\u2581desp",
   "1128": "\u2581funcion",
   "1129": "ete",
   "1130": "et",
   "1131": "\u2581muri\u00f3",
   "1132": "osten",
   "1133": "\u2581van",
   "1134": "\u2581lod",
   "1135": "ij",
   "1136": "nell",
   "1137": "\u2581disminu",
   "1138": "\u2581n\u00famero",
   "1139": "\u2581cazadores",
   "1140": "-200",
   "1141": "6",
   "1142": "6?",
   "1143": "\u2581estadounidenses",
   "1144": "\u2581apoy",
   "1145": "\u2581caza",
   "1146": "\u2581legal",
   "1147": "\u2581alta",
   "1148": "\u2581temperatura",
   "1149": "\u2581grados",
   "1150": "elsius",
   "1151": "gl",
   "1152": "\u2581principales",
   "1153": "\u2581razones",
   "1154": "\u2581pil",
   "1155": "ient",
   "1156": "\u2581lado",
   "1157": "iz",
   "1158": "quier",
   "1159": "do",
   "1160": "\u2581tres",
   "1161": "\u2581temporadas",
   "1162": "\u2581him",
   "1163": "achal",
   "1164": "\u2581dura",
   "1165": "\u2581verano",
   "1166": "\u2581invierno",
   "1167": "\u2581consiste",
   "1168": "\u2581legisl",
   "1169": "atura",
   "1170": "\u2581Seg\u00fan",
   "1171": "\u2581pir",
   "1172": "ie",
   "1173": "\u2581conserv",
   "1174": "\u2581s\u00f3lo",
   "1175": "\u2581od",
   "1176": "ian",
   "1177": "\u2581ve",
   "1178": "\u2581oblig",
   "1179": "\u2581Pir",
   "1180": "\u2581cree",
   "1181": "\u2581hayek",
   "1182": "ador",
   "1183": "\u2581fin",
   "1184": "eses",
   "1185": "\u2581habla",
   "1186": "\u2581rusa",
   "1187": "\u2581descend",
   "1188": "ientes",
   "1189": "\u2581inmigrantes",
   "1190": "ran",
   "1191": "\u2581hablan",
   "1192": "\u2581nativa",
   "1193": "\u2581partir",
   "1194": "\u2581Fue",
   "1195": "\u25811900?",
   "1196": "\u2581religioso",
   "1197": "\u2581prusia",
   "1198": "\u2581Debido",
   "1199": "\u2581german",
   "1200": "\u2581gira",
   "1201": "\u2581gir",
   "1202": "lie",
   "1203": "\u2581show",
   "1204": "ist",
   "1205": "\u2581madonna",
   "1206": "\u2581tour",
   "1207": "ob",
   "1208": "\u2581bandera",
   "1209": "\u2581sitios",
   "1210": "\u2581director",
   "1211": "\u2581abierto",
   "1212": "\u2581todav\u00eda",
   "1213": "\u2581salv",
   "1214": "\u2581pero",
   "1215": "\u2581ser\u00eda",
   "1216": "\u2581lanzado",
   "1217": "\u2581archivo",
   "1218": "inde",
   "1219": "\u2581territorios",
   "1220": "\u2581ir\u00e1n",
   "1221": "uc",
   "1222": "\u2581siglo",
   "1223": "\u258119?",
   "1224": "\u2581llev\u00f3",
   "1225": "\u2581Rep\u00fablica",
   "1226": "\u2581isl\u00e1mica",
   "1227": "\u2581principios",
   "1228": "\u2581cuest",
   "1229": "\u2581quer",
   "1230": "\u2581ev",
   "1231": "ang",
   "1232": "lic",
   "1233": "\u2581manten",
   "1234": "erse",
   "1235": "\u2581rey",
   "1236": "\u2581brit\u00e1nico",
   "1237": "\u2581hanover",
   "1238": "\u2581buena",
   "1239": "una",
   "1240": "\u2581Rusia",
   "1241": "\u2581ayud\u00f3",
   "1242": "\u2581fre",
   "1243": "derick",
   "1244": "\u2581real",
   "1245": "\u2581mud",
   "1246": "anza",
   "1247": "\u2581transmis",
   "1248": "\u2581sat\u00e9lite",
   "1249": "\u2581dinero",
   "1250": "\u2581movimiento",
   "1251": "\u2581prohib",
   "1252": "ici\u00f3n",
   "1253": "\u2581comer",
   "1254": "\u2581leg",
   "1255": "umb",
   "1256": "res",
   "1257": "\u2581Pas",
   "1258": "\u2581texto",
   "1259": "\u2581ashkenazi",
   "1260": "\u2581kit",
   "1261": "\u2581sirve",
   "1262": "\u2581poder",
   "1263": "\u2581emit",
   "1264": "\u2581perd",
   "1265": "\u00f3n",
   "1266": "\u2581resp",
   "1267": "iro",
   "1268": "\u2581finita",
   "1269": "\u2581q",
   "1270": "\u2581mod",
   "1271": "\u2581ley",
   "1272": "\u2581can",
   "1273": "ul",
   "1274": "omb",
   "1275": "\u2581vac\u00edo",
   "1276": "\u2581pasado",
   "1277": "\u2581Ot",
   "1278": "omano",
   "1279": "\u2581rem",
   "1280": "edio",
   "1281": "\u2581desarrollar",
   "1282": "\u2581imperio",
   "1283": "\u2581aus",
   "1284": "tro",
   "1285": "H",
   "1286": "\u2581tom\u00f3",
   "1287": "\u2581control",
   "1288": "\u2581territorio",
   "1289": "nd",
   "1290": "alo",
   "1291": "\u258148",
   "1292": "8?",
   "1293": "od",
   "1294": "\u2581diferente",
   "1295": "\u2581god",
   "1296": "\u2581germ",
   "1297": "\u00e1nica",
   "1298": "\u2581i",
   "1299": "in",
   "1300": "e",
   "1301": "\u2581r",
   "1302": "\u2581hay",
   "1303": "\u2581sector",
   "1304": "\u2581ter",
   "1305": "\u2581all\u00ed",
   "1306": "\u25812008?",
   "1307": "\u2581puestos",
   "1308": "\u2581trabajo",
   "1309": "\u2581primario",
   "1310": "\u2581eran",
   "1311": "\u2581agr",
   "1312": "\u2581t\u00e9rminos",
   "1313": "\u2581ense\u00f1",
   "1314": "\u2581cu\u00e1l",
   "1315": "\u2581importante",
   "1316": "\u2581social",
   "1317": "\u2581university",
   "1318": "\u2581college",
   "1319": "\u2581lond",
   "1320": "\u2581UC",
   "1321": "L",
   "1322": "\u2581Mal",
   "1323": "y",
   "1324": "arch",
   "1325": "\u2581encontr\u00f3",
   "1326": "ina",
   "1327": "\u2581che",
   "1328": "cos",
   "1329": "\u2581componente",
   "1330": "\u2581mongolo",
   "1331": "\u2581gente",
   "1332": "\u2581Melbourne",
   "1333": "\u2581hu",
   "1334": "\u2581carbono",
   "1335": "\u2581peque\u00f1as",
   "1336": "\u2581responsable",
   "1337": "\u2581regular",
   "1338": "\u2581cont",
   "1339": "am",
   "1340": "inaci\u00f3n",
   "1341": "\u2581famosa",
   "1342": "\u2581canadiense",
   "1343": "\u2581conocido",
   "1344": "\u2581Alemania",
   "1345": "\u2581universidad",
   "1346": "\u2581Manchester",
   "1347": "\u2581supervis",
   "1348": "\u2581edificio",
   "1349": "\u2581usando",
   "1350": "\u2581transist",
   "1351": "ores",
   "1352": "v",
   "1353": "ulas",
   "1354": "\u2581transistor",
   "1355": "izada",
   "1356": "\u2581operativo",
   "1357": "\u2581is",
   "1358": "\u00f3t",
   "1359": "opo",
   "1360": "\u2581deriva",
   "1361": "\u2581plut",
   "1362": "-23",
   "1363": "9?",
   "1364": "rit",
   "1365": "\u2581experien",
   "1366": "cias",
   "1367": "\u2581fusi\u00f3n",
   "1368": "\u2581nuclear",
   "1369": "\u2581f",
   "1370": "\u2581gaddafi",
   "1371": "fic",
   "1372": "ultad",
   "1373": "\u2581se\u00f1al",
   "1374": "tr",
   "1375": "\u2581soldados",
   "1376": "\u2581cre\u00f3",
   "1377": "\u2581colegio",
   "1378": "\u2581artes",
   "1379": "\u2581letras",
   "1380": "\u2581dame",
   "1381": "\u2581vendi\u00f3",
   "1382": "\u2581\u00e1lbum",
   "1383": "\u2581todo",
   "1384": "\u2581beso",
   "1385": "tv",
   "1386": "\u2581video",
   "1387": "\u2581music",
   "1388": "\u2581awards",
   "1389": "\u2581invit",
   "1390": "\u2581otras",
   "1391": "\u2581estaciones",
   "1392": "\u2581noticias",
   "1393": "\u2581locales",
   "1394": "\u2581cbc",
   "1395": "\u2581aire",
   "1396": "\u2581comenz\u00f3",
   "1397": "ic",
   "1398": "\u2581transmit",
   "1399": "\u25812011",
   "1400": "\u2581fans",
   "1401": "\u2581Arsenal",
   "1402": "\u2581ranking",
   "1403": "\u2581medios",
   "1404": "\u2581sociales",
   "1405": "\u25812015",
   "1406": "-1",
   "1407": "\u2581budismo",
   "1408": "\u2581ther",
   "1409": "avada",
   "1410": "hi",
   "1411": "\u2581mismo",
   "1412": "\u2581significado",
   "1413": "irvana",
   "1414": "\u2581alcanz",
   "1415": "\u2581ar",
   "1416": "ant",
   "1417": "\u2581empresa",
   "1418": "\u2581cambiado",
   "1419": "\u2581ind",
   "1420": "ias",
   "1421": "\u2581orientales",
   "1422": "\u2581Londres",
   "1423": "loy",
   "1424": "\u2581comercio",
   "1425": "\u2581out",
   "1426": "rig",
   "1427": "ger",
   "1428": "\u2581reclam",
   "1429": "\u2581guam",
   "1430": "\u2581Espa\u00f1a",
   "1431": "parte",
   "1432": "\u2581early",
   "1433": "wood",
   "1434": "\u2581cient\u00edficos",
   "1435": "\u2581tratan",
   "1436": "\u2581explic",
   "1437": "\u2581formaci\u00f3n",
   "1438": "\u2581Si",
   "1439": "\u2581bien",
   "1440": "\u2581alguna",
   "1441": "ce",
   "1442": "\u2581\u00e1rbol",
   "1443": "\u2581rama",
   "1444": "\u2581podr\u00eda",
   "1445": "\u2581cos",
   "1446": "mo",
   "1447": "vis",
   "1448": "\u2581similar",
   "1449": "\u2581du",
   "1450": "ismo",
   "1451": "\u2581plat",
   "1452": "\u00f3nico",
   "1453": "\u2581fil\u00f3sofo",
   "1454": "\u2581plot",
   "1455": "\u2581acuerdo",
   "1456": "\u2581vista",
   "1457": "\u2581cord",
   "1458": "ero",
   "1459": "\u2581espe",
   "1460": "\u2581mur",
   "1461": "\u2581calidad",
   "1462": "\u2581peri\u00f3dico",
   "1463": "\u2581cub",
   "1464": "\u2581beidou",
   "1465": "\u2581frecuencia",
   "1466": "\u2581magg",
   "1467": "\u2581comercial",
   "1468": "\u2581paso",
   "1469": "owers",
   "1470": "\u2581edici\u00f3n",
   "1471": "\u2581solo",
   "1472": "\u2581versiones",
   "1473": "\u2581Algunos",
   "1474": "\u2581esc",
   "1475": "eres",
   "1476": "ol",
   "1477": "que",
   "1478": "\u2581led",
   "1479": "\u2581Med",
   "1480": "iante",
   "1481": "\u2581leds",
   "1482": "\u2581vende",
   "1483": "\u25811987",
   "1484": "\u2581t\u00edtulo",
   "1485": "\u2581wh",
   "1486": "ites",
   "1487": "ake",
   "1488": "\u2581reg",
   "1489": "reso",
   "1490": "\u2581aer",
   "1491": "mith",
   "1492": "\u25811987?",
   "1493": "\u2581vida",
   "1494": "\u2581sil",
   "1495": "vest",
   "1496": "re",
   "1497": "\u2581sobreviv",
   "1498": "\u2581dur",
   "1499": "\u2581condiciones",
   "1500": "\u2581Alpes",
   "1501": "\u2581Algun",
   "1502": "\u2581Part",
   "1503": "\u2581gen",
   "1504": "omas",
   "1505": "\u2581org",
   "1506": "\u00e1n",
   "1507": "\u2581termin",
   "1508": "\u2581n\u00fa",
   "1509": "cle",
   "1510": "\u2581transferencia",
   "1511": "\u2581puntuaci\u00f3n",
   "1512": "net",
   "1513": "3",
   "1514": "\u2581diez",
   "1515": "\u2581playstation",
   "1516": "\u25813",
   "1517": "\u2581revista",
   "1518": "\u2581home",
   "1519": "\u2581theater",
   "1520": "icas",
   "1521": "\u2581Nigeria",
   "1522": "\u2581casas",
   "1523": "\u2581elegido",
   "1524": "iano",
   "1525": "\u2581perros",
   "1526": "\u2581voc",
   "1527": "\u2581misma",
   "1528": "\u2581humanos",
   "1529": "\u2581capaces",
   "1530": "\u2581reconoc",
   "1531": "\u2581secular",
   "1532": "ell",
   "1533": "\u2581Cra",
   "1534": "\u2581Polonia",
   "1535": "\u2581ac",
   "1536": "ulaci\u00f3n",
   "1537": "\u2581dirigi\u00f3",
   "1538": "\u2581proces",
   "1539": "\u2581funer",
   "1540": "\u2581Mozart",
   "1541": "\u2581cant",
   "1542": "\u2581funeral",
   "1543": "\u2581organ",
   "1544": "\u2581concursante",
   "1545": "ven",
   "1546": "\u2581american",
   "1547": "\u2581actor",
   "1548": "\u2581mol",
   "1549": "\u2581pia",
   "1550": "\u2581t",
   "1551": "osc",
   "1552": "\u2581elimin",
   "1553": "\u2581opuso",
   "1554": "\u2581fuertemente",
   "1555": "\u2581ne",
   "1556": "lat",
   "1557": "\u2581idealismo",
   "1558": "\u2581est",
   "1559": "\u00e1s",
   "1560": "bel",
   "1561": "iving",
   "1562": "\u2581\u00e9poca",
   "1563": "\u2581tard",
   "1564": "\u2581tendencia",
   "1565": "\u2581clima",
   "1566": "\u2581ocurri\u00f3",
   "1567": "\u2581per\u00ed",
   "1568": "\u2581estudio",
   "1569": "\u2581atmos",
   "1570": "f\u00e9r",
   "1571": "\u25811970?",
   "1572": "\u2581descubr",
   "1573": "\u2581ag",
   "1574": "uj",
   "1575": "\u2581oz",
   "1576": "ono",
   "1577": "\u2581\u00faltimo",
   "1578": "\u2581corre",
   "1579": "\u2581electr",
   "1580": "\u2581gr",
   "1581": "imm",
   "1582": "\u2581imperial",
   "1583": "\u2581anunci\u00f3",
   "1584": "\u2581segundo",
   "1585": "\u2581suced",
   "1586": "\u2581significativo",
   "1587": "\u2581considerado",
   "1588": "\u2581innov",
   "1589": "\u2581distribuci\u00f3n",
   "1590": "\u2581operaciones",
   "1591": "\u2581universal",
   "1592": "ida",
   "1593": "emmle",
   "1594": "\u2581J",
   "1595": "R",
   "1596": "\u2581ban",
   "1597": "car",
   "1598": "\u2581demostr",
   "1599": "\u2581ic",
   "1600": "\u2581fun",
   "1601": "cional",
   "1602": "by",
   "1603": "\u2581I",
   "1604": "\u2581med",
   "1605": "itaci\u00f3n",
   "1606": "\u2581popular",
   "1607": "\u2581ocho",
   "1608": "\u2581documento",
   "1609": "\u2581est\u00e1ndar",
   "1610": "\u2581ISO",
   "1611": "\u2581/",
   "1612": "\u2581producci\u00f3n",
   "1613": "\u2581desc",
   "1614": "om",
   "1615": "prim",
   "1616": "\u2581mp",
   "1617": "\u2581determin",
   "1618": "\u2581ser\u00e1",
   "1619": "\u2581dentro",
   "1620": "\u25811908",
   "1621": "\u25811925",
   "1622": "\u2581quer\u00eda",
   "1623": "cel",
   "1624": "ona",
   "1625": "\u2581adqu",
   "1626": "\u2581estadio",
   "1627": "\u2581propio",
   "1628": "\u2581evidencia",
   "1629": "\u2581cru",
   "1630": "cifix",
   "1631": "cific",
   "1632": "\u2581descubierto",
   "1633": "\u2581hal",
   "1634": "ol\u00f3gico",
   "1635": "\u2581pr\u00f3x",
   "1636": "imo",
   "1637": "\u2581kanye",
   "1638": "\u2581renomb",
   "1639": "\u2581nuevo",
   "1640": "\u2581Con",
   "1641": "\u2581tw",
   "1642": "\u25812016?",
   "1643": "\u2581inc",
   "1644": "un",
   "1645": "ables",
   "1646": "\u2581abri\u00f3",
   "1647": "rasburgo",
   "1648": "\u2581opera",
   "1649": "\u258180",
   "1650": "\u258190",
   "1651": "\u2581conv",
   "1652": "ierte",
   "1653": "\u2581encontrado",
   "1654": "uerto",
   "1655": "\u2581autopista",
   "1656": "\u2581w",
   "1657": "app",
   "1658": "ing",
   "1659": "\u2581cerca",
   "1660": "\u2581puente",
   "1661": "\u2581torre",
   "1662": "\u2581P",
   "1663": "are",
   "1664": "\u2581nut",
   "1665": "ri",
   "1666": "\u2581regres",
   "1667": "\u2581Ant\u00e1rtida",
   "1668": "\u2581lat",
   "1669": "\u2581define",
   "1670": "\u2581frontera",
   "1671": "\u2581firm",
   "1672": "\u2581protecci\u00f3n",
   "1673": "\u2581declar",
   "1674": "const",
   "1675": "\u2581pr\u00e1ctica",
   "1676": "\u2581perf",
   "1677": "\u2581racial",
   "1678": "\u2581violaci\u00f3n",
   "1679": "\u2581derechos",
   "1680": "\u2581civiles",
   "1681": "\u2581Estados",
   "1682": "\u2581termin\u00f3",
   "1683": "\u2581julio",
   "1684": "\u2581C\u00e9sar",
   "1685": "\u2581oficina",
   "1686": "\u2581pol\u00edtica",
   "1687": "\u2581inform",
   "1688": "\u2581XIX",
   "1689": "\u2581corres",
   "1690": "p",
   "1691": "onde",
   "1692": "\u2581medallas",
   "1693": "ade",
   "1694": "cimiento",
   "1695": "\u2581acu\u00f1",
   "1696": "\u2581idol",
   "1697": "\u2581gan\u00f3",
   "1698": "\u2581os",
   "1699": "\u2581d",
   "1700": "ream",
   "1701": "girls",
   "1702": "ra",
   "1703": "\u2581by",
   "1704": "\u2581industria",
   "1705": "\u2581mult",
   "1706": "\u25817",
   "1707": "\u2581entrada",
   "1708": "\u2581hon",
   "1709": "rar",
   "1710": "\u2581memoria",
   "1711": "\u2581compa\u00f1\u00eda",
   "1712": "\u2581compr\u00f3",
   "1713": "\u2581cachorros",
   "1714": "\u2581promedio",
   "1715": "\u2581familia",
   "1716": "\u2581atlantic",
   "1717": "\u2581city",
   "1718": "\u2581ten\u00eda",
   "1719": "\u2581menos",
   "1720": "\u258118",
   "1721": "\u258165",
   "1722": "\u2581funcionarios",
   "1723": "\u2581eritrea",
   "1724": "\u2581num",
   "1725": "eros",
   "1726": "\u2581representantes",
   "1727": "\u2581ON",
   "1728": "\u2581prohibi\u00f3",
   "1729": "\u25812007?",
   "1730": "\u2581debido",
   "1731": "\u2581pres",
   "1732": "\u2581nu",
   "1733": "estro",
   "1734": "\u2581cor",
   "1735": "pus",
   "1736": "\u2581llam",
   "1737": "ar\u00eda",
   "1738": "\u2581magistr",
   "1739": "\u2581poderes",
   "1740": "\u2581imper",
   "1741": "\u2581supremo",
   "1742": "\u2581este",
   "1743": "\u2581pudo",
   "1744": "\u2581sal",
   "1745": "\u2581campus",
   "1746": "\u2581byu",
   "1747": "\u2581iglesia",
   "1748": "\u2581sud",
   "1749": "\u2581l\u00edmites",
   "1750": "\u2581coloc",
   "1751": "\u2581ple",
   "1752": "bey",
   "1753": "id",
   "1754": "\u2581asociado",
   "1755": "\u2581tucson",
   "1756": "\u2581ofre",
   "1757": "\u2581financiaci\u00f3n",
   "1758": "\u2581p\u00fablica",
   "1759": "\u2581candid",
   "1760": "\u2581Ay",
   "1761": "\u2581l\u00edmite",
   "1762": "\u2581gas",
   "1763": "\u2581obtener",
   "1764": "\u2581mad",
   "1765": "eras",
   "1766": "\u2581fr",
   "1767": "ond",
   "1768": "\u2581anillo",
   "1769": "\u2581cl",
   "1770": "\u2581propiedades",
   "1771": "\u2581factor",
   "1772": "\u2581dif\u00edcil",
   "1773": "\u2581pes",
   "1774": "\u2581brit\u00e1nicos",
   "1775": "\u2581infantil",
   "1776": "\u2581escuelas",
   "1777": "\u2581ni\u00f1os",
   "1778": "\u2581trabajadores",
   "1779": "enc",
   "1780": "aden",
   "1781": "ira",
   "1782": "\u2581asesinado",
   "1783": "\u2581elecciones",
   "1784": "\u25812009,",
   "1785": "\u2581we",
   "1786": "ith",
   "1787": "aco",
   "1788": "ks",
   "1789": "\u2581E",
   "1790": "\u2581szlachta",
   "1791": "\u2581osc",
   "1792": "\u2581teor\u00eda",
   "1793": "\u2581volvi\u00f3",
   "1794": "\u2581comple",
   "1795": "ja",
   "1796": "\u2581especie",
   "1797": "\u2581darwin",
   "1798": "\u2581dispers",
   "1799": "\u2581comunes",
   "1800": "ueb",
   "1801": "les",
   "1802": "\u2581objet",
   "1803": "\u2581hechos",
   "1804": "\u2581onda",
   "1805": "\u2581luz",
   "1806": "\u2581humano",
   "1807": "\u2581distin",
   "1808": "\u2581literatura",
   "1809": "\u2581auto",
   "1810": "\u2581ofrece",
   "1811": "\u2581vis",
   "1812": "\u2581mostr",
   "1813": "\u2581r\u00edo",
   "1814": "\u2581largo",
   "1815": "\u2581zonas",
   "1816": "\u2581monta\u00f1a",
   "1817": "\u2581islas",
   "1818": "\u2581brit\u00e1nicas",
   "1819": "\u2581punto",
   "1820": "\u2581hacen",
   "1821": "\u2581dispositivos",
   "1822": "\u2581noctur",
   "1823": "na",
   "1824": "\u2581convertir",
   "1825": "ones",
   "1826": "\u2581ambiente",
   "1827": "\u2581qu\u00edm",
   "1828": "\u2581tema",
   "1829": "\u2581nunca",
   "1830": "\u2581libro",
   "1831": "\u2581\u00e9l",
   "1832": "\u2581har",
   "1833": "ura",
   "1834": "\u2581tierra",
   "1835": "\u2581City",
   "1836": "\u2581temprano",
   "1837": "\u2581entr\u00f3",
   "1838": "klahoma",
   "1839": "vit",
   "1840": "\u2581deuda",
   "1841": "\u2581Israel",
   "1842": "\u2581diciembre",
   "1843": "\u2581d\u00edas",
   "1844": "\u2581vier",
   "1845": "nes",
   "1846": "\u2581computadoras",
   "1847": "\u2581dict",
   "1848": "\u2581don",
   "1849": "key",
   "1850": "\u2581compara",
   "1851": "\u2581juegos",
   "1852": "\u2581lleva",
   "1853": "\u2581oficial",
   "1854": "\u2581usaf",
   "1855": "ign",
   "1856": "\u2581usado",
   "1857": "\u2581miembros",
   "1858": "\u2581asign",
   "1859": "\u2581to",
   "1860": "cho",
   "1861": "\u2581regi\u00f3n",
   "1862": "\u2581reconoce",
   "1863": "\u2581common",
   "1864": "wealth",
   "1865": "\u2581consum",
   "1866": "\u2581cercano",
   "1867": "\u2581oriente",
   "1868": "\u2581lejos",
   "1869": "\u2581mar",
   "1870": "\u2581rojo",
   "1871": "\u2581Cu\u00e1nta",
   "1872": "\u2581nieve",
   "1873": "\u2581recibe",
   "1874": "\u2581aeropuerto",
   "1875": "\u2581charleston",
   "1876": "\u25811989",
   "1877": "\u25812",
   "1878": "3?",
   "1879": "\u2581caliente",
   "1880": "\u2581grab",
   "1881": "\u2581gobierna",
   "1882": "\u25812015?",
   "1883": "\u2581actual",
   "1884": "\u2581administr",
   "1885": "\u25811979",
   "1886": "\u2581conflict",
   "1887": "\u25811500",
   "1888": "\u2581mediados",
   "1889": "\u258120?",
   "1890": "\u2581pa",
   "1891": "\u2581britannica",
   "1892": "\u25811996",
   "1893": "\u2581privado",
   "1894": "\u2581dispar",
   "1895": "a\u00f1",
   "1896": "\u2581utiliz\u00f3",
   "1897": "\u2581crea",
   "1898": "\u258178",
   "1899": "26",
   "1900": "PM",
   "1901": "\u2581elig",
   "1902": "\u2581rpm",
   "1903": "\u2581corr",
   "1904": "\u2581abreviatura",
   "1905": "\u2581recientemente",
   "1906": "\u2581cambiar",
   "1907": "\u2581M\u00e9xico",
   "1908": "\u258120",
   "1909": "\u2581ferry",
   "1910": "no",
   "1911": "\u2581tren",
   "1912": "\u2581conex",
   "1913": "\u2581directamente",
   "1914": "\u2581conect",
   "1915": "itario",
   "1916": "\u2581Beyonc\u00e9",
   "1917": "\u2581premio",
   "1918": "\u2581Grammy",
   "1919": "tol",
   "1920": "omeo",
   "1921": "\u2581mayor",
   "1922": "eter",
   "1923": "\u2581Cuya",
   "1924": "\u2581Egipto",
   "1925": "f",
   "1926": "iles",
   "1927": "\u2581tall",
   "1928": "\u2581religiosas",
   "1929": "\u2581edad",
   "1930": "\u2581media",
   "1931": "\u2581temprana",
   "1932": "\u2581cruz",
   "1933": "\u2581notable",
   "1934": "\u2581hecha",
   "1935": "\u2581esta",
   "1936": "\u2581consideran",
   "1937": "\u2581etiqu",
   "1938": "\u2581sello",
   "1939": "51",
   "1940": "\u2581er",
   "1941": "fe",
   "1942": "\u2581ult",
   "1943": "rav",
   "1944": "leta",
   "1945": "\u2581paul",
   "1946": "hren",
   "1947": "est",
   "1948": "\u2581dell",
   "1949": "\u25812012?",
   "1950": "\u2581mane",
   "1951": "\u2581asamblea",
   "1952": "\u2581pc",
   "1953": "\u2581respecta",
   "1954": "C",
   "1955": "arden",
   "1956": "\u2581ciudades",
   "1957": "\u2581aparte",
   "1958": "\u2581Roma",
   "1959": "ipp",
   "1960": "\u2581iii",
   "1961": "\u2581decir",
   "1962": "\u2581pi",
   "1963": "eta",
   "1964": "\u2581represent",
   "1965": "\u2581Mar\u00eda",
   "1966": "\u2581llamada",
   "1967": "\u2581egip",
   "1968": "cia",
   "1969": "\u2581atribu",
   "1970": "yen",
   "1971": "\u2581simil",
   "1972": "itudes",
   "1973": "\u2581objetivos",
   "1974": "\u2581cerveza",
   "1975": "\u2581am",
   "1976": "arg",
   "1977": "\u2581cerve",
   "1978": "zas",
   "1979": "\u2581nueva",
   "1980": "\u2581york",
   "1981": "\u25812014?",
   "1982": "alia",
   "1983": "ompe",
   "1984": "yo",
   "1985": "\u2581estados",
   "1986": "\u2581helen",
   "1987": "\u2581asia",
   "1988": "\u2581regla",
   "1989": "\u2581pred",
   "1990": "\u2581aumenta",
   "1991": "\u2581cambia",
   "1992": "\u2581Eisenhower",
   "1993": "\u2581ases",
   "1994": "\u2581militares",
   "1995": "\u25811954?",
   "1996": "\u2581baut",
   "1997": "iri\u00f3",
   "1998": "\u2581s\u00ed",
   "1999": "\u2581mismos",
   "2000": "\u2581cristianos",
   "2001": "unque",
   "2002": "\u2581fals",
   "2003": "amente",
   "2004": "\u2581llamados",
   "2005": "apt",
   "2006": "bury",
   "2007": "\u2581metro",
   "2008": "\u2581Boston",
   "2009": "\u2581portugu\u00e9s",
   "2010": "\u2581Entre",
   "2011": "\u2581Portugal",
   "2012": "\u2581colonial",
   "2013": "\u2581contin",
   "2014": "\u2581nativo",
   "2015": "\u2581fra",
   "2016": "\u2581vive",
   "2017": "uro",
   "2018": "\u2581asi",
   "2019": "\u2581residentes",
   "2020": "\u2581Is",
   "2021": "\u2581Marshall",
   "2022": "\u2581final",
   "2023": "ness",
   "2024": "ess",
   "2025": "\u2581oeste",
   "2026": "ib",
   "2027": "\u2581res",
   "2028": "orts",
   "2029": "\u2581tuscon",
   "2030": "\u2581enc",
   "2031": "imer",
   "2032": "ge",
   "2033": "\u2581barr",
   "2034": "gin",
   "2035": "\u2581gama",
   "2036": "+",
   "2037": "00",
   "2038": "D",
   "2039": "ff",
   "2040": "\u2581conocida",
   "2041": "\u2581lanz\u00f3",
