<unk>	0
<s>	0
</s>	0
<es>	0
<fr>	0
<it>	0
<de>	0
<ar>	0
<ja>	0
<ko>	0
<tr>	0
<th>	0
zh	0
<en>	0
▁d	-0
en	-1
er	-2
es	-3
in	-4
on	-5
an	-6
▁ا	-7
▁l	-8
el	-9
at	-10
▁p	-11
▁a	-12
▁ال	-13
▁s	-14
▁c	-15
▁t	-16
is	-17
ar	-18
or	-19
▁de	-20
ch	-21
al	-22
▁W	-23
it	-24
as	-25
re	-26
▁f	-27
Qu	-28
il	-29
▁Qu	-30
▁w	-31
▁م	-32
un	-33
qu	-34
he	-35
▁m	-36
ent	-37
os	-38
▁di	-39
▁h	-40
▁la	-41
▁?	-42
om	-43
▁C	-44
ur	-45
ic	-46
le	-47
▁n	-48
▁in	-49
▁qu	-50
ion	-51
▁o	-52
▁g	-53
▁v	-54
ro	-55
▁the	-56
us	-57
ed	-58
▁b	-59
▁S	-60
est	-61
ad	-62
▁Wh	-63
et	-64
▁A	-65
ol	-66
am	-67
im	-68
te	-69
and	-70
▁e	-71
ie	-72
id	-73
▁un	-74
▁en	-75
ir	-76
▁1	-77
ut	-78
▁ف	-79
▁r	-80
▁I	-81
▁of	-82
ig	-83
▁M	-84
▁B	-85
什么	-86
▁P	-87
ci	-88
▁ما	-89
ist	-90
▁D	-91
▁le	-92
▁con	-93
▁2	-94
▁في	-95
▁T	-96
▁What	-97
em	-98
▁el	-99
▁E	-100
▁ه	-101
ان	-102
ra	-103
▁L	-104
▁se	-105
▁ت	-106
ers	-107
ul	-108
▁der	-109
▁من	-110
▁ع	-111
de	-112
iv	-113
▁die	-114
▁al	-115
ich	-116
ale	-117
▁20	-118
▁H	-119
ta	-120
▁ha	-121
ية	-122
▁del	-123
la	-124
▁N	-125
▁Quel	-126
▁est	-127
▁G	-128
ce	-129
ing	-130
▁الم	-131
▁ب	-132
▁com	-133
▁ك	-134
ant	-135
ct	-136
min	-137
▁re	-138
▁é	-139
ال	-140
▁R	-141
▁F	-142
▁ل	-143
elch	-144
▁fil	-145
ia	-146
▁par	-147
um	-148
▁des	-149
op	-150
▁pr	-151
▁k	-152
▁st	-153
▁Qué	-154
ann	-155
st	-156
ation	-157
▁ي	-158
▁y	-159
อง	-160
ien	-161
▁to	-162
▁K	-163
ato	-164
▁es	-165
ue	-166
▁19	-167
▁الت	-168
▁الا	-169
▁어	-170
ين	-171
uá	-172
▁les	-173
ón	-174
ี่	-175
▁J	-176
▁filmin	-177
ang	-178
ات	-179
io	-180
▁è	-181
▁was	-182
ow	-183
ier	-184
▁In	-185
ter	-186
ag	-187
▁pro	-188
to	-189
▁is	-190
▁z	-191
▁hat	-192
ont	-193
▁wh	-194
our	-195
ام	-196
ib	-197
iz	-198
▁Was	-199
▁von	-200
up	-201
▁que	-202
ans	-203
elle	-204
▁Cuá	-205
ere	-206
▁il	-207
ot	-208
ول	-209
▁los	-210
인가	-211
hr	-212
▁الذ	-213
ระ	-214
ür	-215
▁U	-216
ที่	-217
ort	-218
ve	-219
▁be	-220
▁무	-221
에서	-222
ud	-223
▁이	-224
if	-225
▁V	-226
▁qué	-227
ung	-228
ري	-229
end	-230
ها	-231
ap	-232
ab	-233
▁filminin	-234
▁201	-235
▁و	-236
าร	-237
ay	-238
▁Welch	-239
ell	-240
▁ein	-241
▁Qui	-242
▁O	-243
▁ist	-244
▁did	-245
▁Ch	-246
▁per	-247
▁for	-248
od	-249
▁هو	-250
ub	-251
▁الذي	-252
▁هي	-253
▁التي	-254
ten	-255
▁무엇	-256
ica	-257
▁اي	-258
▁er	-259
▁เ	-260
่า	-261
ess	-262
่อ	-263
ass	-264
eg	-265
▁200	-266
ip	-267
した	-268
▁à	-269
isch	-270
すか	-271
ใน	-272
ار	-273
én	-274
ac	-275
ไร	-276
té	-277
คร	-278
▁au	-279
tr	-280
▁im	-281
▁what	-282
ون	-283
▁"	-284
▁En	-285
pe	-286
▁ch	-287
ment	-288
็น	-289
ne	-290
▁ن	-291
▁du	-292
és	-293
me	-294
ér	-295
iqu	-296
ป็น	-297
是什么	-298
ือ	-299
▁كان	-300
omb	-301
ens	-302
ff	-303
อะ	-304
▁The	-305
iel	-306
ción	-307
rit	-308
ของ	-309
▁س	-310
▁war	-311
ind	-312
men	-313
ge	-314
oc	-315
▁gr	-316
▁عل	-317
ですか	-318
▁son	-319
ou	-320
▁j	-321
▁welch	-322
ver	-323
อะไร	-324
und	-325
ado	-326
ate	-327
را	-328
all	-329
▁ق	-330
ine	-331
ond	-332
pr	-333
▁ان	-334
▁tr	-335
ée	-336
ione	-337
▁St	-338
▁an	-339
▁Wie	-340
ํา	-341
og	-342
دي	-343
edir	-344
uer	-345
▁nedir	-346
li	-347
ื่อ	-348
ach	-349
▁fue	-350
ew	-351
▁wur	-352
▁th	-353
▁사	-354
▁and	-355
▁Quelle	-356
▁pl	-357
▁몇	-358
ست	-359
는가	-360
▁zu	-361
▁as	-362
az	-363
les	-364
▁ver	-365
ire	-366
ัน	-367
▁pu	-368
ใด	-369
ient	-370
▁su	-371
nd	-372
osa	-373
▁été	-374
▁Quand	-375
▁or	-376
▁pour	-377
mp	-378
ور	-379
▁do	-380
▁las	-381
▁éta	-382
▁ann	-383
ประ	-384
ีย	-385
เท	-386
▁Quale	-387
va	-388
▁Qual	-389
▁qui	-390
▁ar	-391
のは	-392
ben	-393
nt	-394
มี	-395
▁الع	-396
▁있	-397
▁et	-398
▁i	-399
ente	-400
เป็น	-401
ob	-402
้า	-403
▁ج	-404
▁ex	-405
▁ح	-406
ير	-407
ahr	-408
are	-409
ian	-410
การ	-411
▁على	-412
angi	-413
▁Welche	-414
▁대	-415
▁Who	-416
▁hangi	-417
▁das	-418
▁How	-419
دة	-420
일까	-421
any	-422
▁Un	-423
▁che	-424
ug	-425
▁fr	-426
多少	-427
يا	-428
เม	-429
ord	-430
ame	-431
mer	-432
▁para	-433
ata	-434
▁Ar	-435
▁den	-436
du	-437
ement	-438
ante	-439
ard	-440
่ง	-441
ler	-442
▁für	-443
▁una	-444
ร์	-445
ذا	-446
▁تم	-447
▁comp	-448
▁nel	-449
▁dans	-450
▁Wer	-451
▁prim	-452
cc	-453
หร	-454
▁Cuál	-455
▁pre	-456
au	-457
▁wurde	-458
ico	-459
th	-460
▁Jahr	-461
าย	-462
▁us	-463
per	-464
ique	-465
▁ro	-466
00	-467
ber	-468
ore	-469
lich	-470
▁الح	-471
▁était	-472
▁어떤	-473
▁diz	-474
▁ne	-475
ía	-476
cul	-477
▁at	-478
▁Chi	-479
▁quale	-480
は何	-481
ön	-482
mo	-483
▁und	-484
으로	-485
ity	-486
▁dé	-487
을까	-488
eit	-489
pp	-490
yor	-491
▁dizis	-492
▁시	-493
ik	-494
▁كم	-495
▁ont	-496
▁si	-497
▁are	-498
iss	-499
ma	-500
ัก	-501
▁누	-502
ั้	-503
ost	-504
res	-505
▁Quién	-506
ies	-507
den	-508
าก	-509
▁Z	-510
util	-511
▁الق	-512
▁什么	-513
▁on	-514
سم	-515
▁era	-516
▁ent	-517
اب	-518
art	-519
时候	-520
av	-521
▁ter	-522
ome	-523
▁so	-524
▁언	-525
▁ge	-526
ano	-527
ıyor	-528
▁part	-529
anı	-530
▁무엇인가	-531
▁الب	-532
ischen	-533
دم	-534
▁viel	-535
▁cons	-536
在哪	-537
ใคร	-538
ak	-539
▁(	-540
▁IM	-541
▁por	-542
ect	-543
▁이름	-544
った	-545
▁tür	-546
▁puanı	-547
port	-548
▁IMD	-549
ure	-550
▁제	-551
▁الس	-552
▁alıyor	-553
หน	-554
▁util	-555
▁مت	-556
ับ	-557
▁가	-558
ern	-559
▁عام	-560
ás	-561
したか	-562
▁cosa	-563
ult	-564
▁della	-565
▁quelle	-566
land	-567
onn	-568
าน	-569
▁kim	-570
▁الى	-571
▁Che	-572
▁لل	-573
▁18	-574
ong	-575
▁누구	-576
▁plus	-577
ast	-578
ive	-579
ว่า	-580
เร	-581
▁언제	-582
▁ser	-583
ran	-584
され	-585
▁Be	-586
وا	-587
ign	-588
▁rel	-589
▁sont	-590
▁IMDb	-591
ly	-592
سي	-593
▁ad	-594
าม	-595
oi	-596
دد	-597
ั้ง	-598
وم	-599
ck	-600
▁cont	-601
▁ش	-602
ito	-603
lo	-604
▁Comb	-605
cia	-606
▁Combien	-607
ial	-608
▁dur	-609
▁الج	-610
نا	-611
▁중	-612
emp	-613
▁أ	-614
ith	-615
igh	-616
▁sono	-617
ัง	-618
▁ty	-619
้น	-620
ati	-621
อย	-622
▁Y	-623
يل	-624
▁welchem	-625
▁tra	-626
وع	-627
▁이름은	-628
ina	-629
age	-630
▁no	-631
▁stato	-632
ide	-633
ident	-634
▁When	-635
ิน	-636
▁quel	-637
ton	-638
คือ	-639
▁many	-640
▁dis	-641
▁ab	-642
ain	-643
ada	-644
ite	-645
vent	-646
▁pers	-647
▁tro	-648
za	-649
man	-650
▁Al	-651
▁auf	-652
ils	-653
▁Le	-654
▁عدد	-655
▁más	-656
aj	-657
ิด	-658
ais	-659
urs	-660
ivers	-661
▁sur	-662
▁cl	-663
▁De	-664
▁기	-665
▁dizisin	-666
ft	-667
che	-668
عل	-669
▁co	-670
ear	-671
▁viele	-672
ces	-673
▁La	-674
てい	-675
▁3	-676
▁수	-677
amp	-678
▁res	-679
▁filminde	-680
ió	-681
▁مع	-682
ริ	-683
▁الك	-684
ische	-685
▁pe	-686
▁ماذا	-687
one	-688
รา	-689
▁gen	-690
icht	-691
▁متى	-692
kt	-693
iert	-694
▁어디	-695
ov	-696
▁oy	-697
cular	-698
▁¿	-699
att	-700
ipo	-701
พระ	-702
mi	-703
ัด	-704
ction	-705
▁me	-706
▁pop	-707
uss	-708
ndo	-709
▁with	-710
رة	-711
▁전	-712
ru	-713
▁oyun	-714
ett	-715
าว	-716
ados	-717
▁pol	-718
▁oyuncular	-719
▁fa	-720
▁지	-721
▁Sch	-722
ert	-723
▁ré	-724
▁als	-725
رب	-726
▁yön	-727
▁dem	-728
co	-729
▁것	-730
▁谁	-731
uch	-732
ill	-733
دا	-734
ación	-735
ชื่อ	-736
ido	-737
cent	-738
ons	-739
ales	-740
ins	-741
哪个	-742
ทย	-743
aus	-744
▁Re	-745
เทศ	-746
وب	-747
gr	-748
▁Gr	-749
▁reg	-750
▁haben	-751
▁الش	-752
ión	-753
▁New	-754
▁Cuándo	-755
▁mit	-756
▁añ	-757
▁col	-758
enn	-759
하는	-760
▁um	-761
▁cre	-762
▁does	-763
▁sind	-764
ork	-765
▁الن	-766
▁الف	-767
▁grand	-768
▁아	-769
▁ind	-770
▁Wann	-771
out	-772
一年	-773
▁gro	-774
cl	-775
ère	-776
ประเทศ	-777
▁that	-778
▁Quando	-779
▁ส	-780
▁عن	-781
▁Com	-782
▁pub	-783
ition	-784
▁خ	-785
▁sich	-786
▁An	-787
▁une	-788
ู่	-789
ité	-790
▁sp	-791
تم	-792
▁pi	-793
▁한	-794
ari	-795
تح	-796
▁were	-797
▁type	-798
orm	-799
▁inter	-800
sch	-801
▁199	-802
▁aut	-803
▁tipo	-804
قة	-805
▁정	-806
ese	-807
▁'	-808
▁av	-809
▁kon	-810
اء	-811
▁ر	-812
▁eine	-813
ated	-814
مل	-815
▁nom	-816
▁te	-817
lic	-818
ille	-819
cip	-820
cu	-821
fer	-822
เมื่อ	-823
▁선	-824
เก	-825
ด้	-826
เล	-827
▁app	-828
▁by	-829
▁بال	-830
اي	-831
que	-832
▁am	-833
่น	-834
ous	-835
▁yönet	-836
▁일	-837
▁Which	-838
يف	-839
はど	-840
▁pres	-841
olog	-842
▁Sp	-843
ice	-844
▁fin	-845
▁경	-846
▁الر	-847
▁produ	-848
anti	-849
▁yönetmen	-850
▁인	-851
ées	-852
hn	-853
วง	-854
ict	-855
cr	-856
▁Cuánt	-857
ux	-858
der	-859
ise	-860
ละ	-861
▁year	-862
▁pa	-863
oss	-864
ys	-865
ican	-866
idad	-867
▁어떻	-868
رك	-869
ائ	-870
usu	-871
▁해	-872
▁ใคร	-873
了什么	-874
كن	-875
gan	-876
▁어떻게	-877
▁Mar	-878
▁can	-879
ven	-880
iones	-881
▁car	-882
ations	-883
لا	-884
ภา	-885
gen	-886
▁from	-887
された	-888
pt	-889
esch	-890
يس	-891
▁konusu	-892
ู้	-893
▁나	-894
▁inf	-895
ze	-896
อร์	-897
▁cr	-898
itt	-899
▁prin	-900
ors	-901
ando	-902
▁국	-903
▁Pr	-904
▁주	-905
่อง	-906
▁연	-907
ied	-908
▁nomb	-909
▁الد	-910
ento	-911
ปี	-912
ird	-913
▁più	-914
าง	-915
▁Se	-916
▁mod	-917
一个	-918
▁rol	-919
▁dizisinin	-920
▁유	-921
بر	-922
ura	-923
有多少	-924
مة	-925
▁د	-926
▁da	-927
tre	-928
ติ	-929
oy	-930
▁Par	-931
cé	-932
▁كانت	-933
년도	-934
▁在	-935
ific	-936
we	-937
urop	-938
▁yönetmeni	-939
ok	-940
▁cap	-941
اد	-942
หรือ	-943
ence	-944
▁cent	-945
tat	-946
اع	-947
ole	-948
▁وال	-949
▁mus	-950
▁aus	-951
ましたか	-952
▁ant	-953
▁quoi	-954
ile	-955
▁Wo	-956
▁mar	-957
มา	-958
rie	-959
▁form	-960
อยู่	-961
no	-962
什么时候	-963
ม่	-964
▁방	-965
▁dell	-966
▁Welcher	-967
▁조	-968
▁사람	-969
لي	-970
▁เป็น	-971
ónde	-972
lam	-973
con	-974
iene	-975
▁แ	-976
เด	-977
ah	-978
▁발	-979
▁อ	-980
ph	-981
ได้	-982
itu	-983
▁لم	-984
اف	-985
니까	-986
ستخ	-987
▁guer	-988
▁primer	-989
▁하	-990
eb	-991
รร	-992
zione	-993
▁he	-994
▁it	-995
ight	-996
azione	-997
0?	-998
ali	-999
▁Where	-1000
بل	-1001
int	-1002
act	-1003
▁temp	-1004
iste	-1005
▁nombre	-1006
ใช	-1007
ath	-1008
ish	-1009
chen	-1010
elles	-1011
▁popul	-1012
ว่าอะไร	-1013
▁año	-1014
อก	-1015
อน	-1016
▁sup	-1017
▁anno	-1018
▁fir	-1019
หล	-1020
▁무엇일까	-1021
▁부	-1022
▁cu	-1023
uto	-1024
▁utiliz	-1025
ผู้	-1026
▁ac	-1027
▁출	-1028
iques	-1029
ions	-1030
vel	-1031
▁princip	-1032
19	-1033
▁all	-1034
▁위	-1035
ex	-1036
سب	-1037
▁Que	-1038
rol	-1039
▁Pro	-1040
▁اين	-1041
ุด	-1042
ตร	-1043
وس	-1044
▁มี	-1045
▁영	-1046
▁mon	-1047
▁pas	-1048
▁ers	-1049
ื่อง	-1050
▁lo	-1051
▁yer	-1052
ble	-1053
▁lib	-1054
▁역	-1055
▁como	-1056
oria	-1057
tro	-1058
ry	-1059
acht	-1060
▁année	-1061
▁Art	-1062
ตั้ง	-1063
▁الص	-1064
▁cal	-1065
รั	-1066
mente	-1067
▁198	-1068
▁5	-1069
ase	-1070
▁sol	-1071
▁consid	-1072
จาก	-1073
vec	-1074
▁4	-1075
▁El	-1076
▁wer	-1077
وق	-1078
▁Ver	-1079
ino	-1080
▁caus	-1081
は誰	-1082
État	-1083
20	-1084
une	-1085
ance	-1086
se	-1087
go	-1088
ater	-1089
เท่า	-1090
▁Amer	-1091
되었	-1092
▁พ	-1093
どの	-1094
▁sch	-1095
วิ	-1096
▁يم	-1097
から	-1098
▁Welches	-1099
▁have	-1100
▁الط	-1101
▁cor	-1102
▁Is	-1103
▁개	-1104
ca	-1105
▁Où	-1106
crit	-1107
uv	-1108
vol	-1109
▁parte	-1110
ger	-1111
ita	-1112
able	-1113
pos	-1114
▁fo	-1115
▁acc	-1116
หม	-1117
gl	-1118
▁sign	-1119
كل	-1120
▁lang	-1121
ลง	-1122
be	-1123
ior	-1124
ador	-1125
▁공	-1126
ioni	-1127
Un	-1128
"?	-1129
án	-1130
▁sec	-1131
ays	-1132
bl	-1133
是什么时候	-1134
ede	-1135
anno	-1136
▁بع	-1137
▁wird	-1138
▁const	-1139
▁것은	-1140
ให	-1141
▁نوع	-1142
ไทย	-1143
ود	-1144
ريك	-1145
รก	-1146
▁الام	-1147
▁werden	-1148
▁türler	-1149
éd	-1150
▁comm	-1151
fic	-1152
ove	-1153
▁Fran	-1154
dir	-1155
▁utilis	-1156
▁배	-1157
▁ก	-1158
▁يع	-1159
fr	-1160
عة	-1161
lu	-1162
▁الان	-1163
ios	-1164
صل	-1165
▁first	-1166
▁group	-1167
▁소	-1168
amb	-1169
นัก	-1170
▁US	-1171
国家	-1172
▁ü	-1173
ไหร	-1174
▁누구인가	-1175
ants	-1176
oma	-1177
▁man	-1178
ın	-1179
▁김	-1180
▁person	-1181
ไหร่	-1182
▁ค	-1183
▁Dónde	-1184
هم	-1185
เพ	-1186
▁ci	-1187
▁프	-1188
ità	-1189
جم	-1190
▁act	-1191
▁미	-1192
وي	-1193
do	-1194
▁스	-1195
▁구	-1196
نة	-1197
ไม่	-1198
▁المتح	-1199
▁اسم	-1200
▁197	-1201
▁rec	-1202
ld	-1203
elt	-1204
อล	-1205
▁non	-1206
▁sh	-1207
▁Die	-1208
zen	-1209
جل	-1210
ime	-1211
าล	-1212
ary	-1213
▁name	-1214
▁จ	-1215
▁fuer	-1216
mier	-1217
▁pla	-1218
ational	-1219
เข	-1220
ade	-1221
วัน	-1222
aut	-1223
いつ	-1224
ism	-1225
▁ed	-1226
วัด	-1227
▁Con	-1228
ical	-1229
▁go	-1230
▁غ	-1231
▁194	-1232
나요	-1233
โด	-1234
▁stata	-1235
▁ap	-1236
ero	-1237
▁Br	-1238
ick	-1239
ómo	-1240
▁마	-1241
ori	-1242
uc	-1243
ida	-1244
▁الي	-1245
▁المتحدة	-1246
▁Quels	-1247
خر	-1248
▁哪	-1249
vis	-1250
▁entre	-1251
▁세	-1252
ขึ	-1253
iam	-1254
าส	-1255
▁ins	-1256
vern	-1257
ขึ้น	-1258
▁ob	-1259
af	-1260
تب	-1261
样的	-1262
▁trans	-1263
▁년도	-1264
▁ag	-1265
يد	-1266
▁يمكن	-1267
▁relig	-1268
▁welcher	-1269
▁الث	-1270
ution	-1271
hi	-1272
▁organ	-1273
▁hanno	-1274
ke	-1275
▁grande	-1276
ustr	-1277
cial	-1278
her	-1279
ents	-1280
▁اله	-1281
▁오	-1282
こと	-1283
▁تح	-1284
ét	-1285
ชา	-1286
▁뭐	-1287
ますか	-1288
ثر	-1289
▁Quelles	-1290
ัย	-1291
encia	-1292
uf	-1293
ูก	-1294
yon	-1295
ower	-1296
เจ	-1297
แรก	-1298
اني	-1299
▁wurden	-1300
رن	-1301
▁Quanti	-1302
▁Cuántos	-1303
美国	-1304
ild	-1305
▁17	-1306
pu	-1307
igin	-1308
▁med	-1309
اح	-1310
vers	-1311
▁최	-1312
ès	-1313
▁min	-1314
นา	-1315
ungen	-1316
ek	-1317
ไหน	-1318
▁اك	-1319
wend	-1320
する	-1321
เรื่อง	-1322
lan	-1323
▁vers	-1324
在哪里	-1325
▁ass	-1326
▁고	-1327
دين	-1328
したのは	-1329
الم	-1330
ستخدم	-1331
▁univers	-1332
▁هل	-1333
ono	-1334
▁War	-1335
erg	-1336
قد	-1337
ohn	-1338
لة	-1339
hen	-1340
ème	-1341
▁보	-1342
▁À	-1343
กับ	-1344
etz	-1345
ือง	-1346
▁über	-1347
اس	-1348
ista	-1349
amente	-1350
انية	-1351
ชน	-1352
้อง	-1353
tem	-1354
▁Dans	-1355
▁서	-1356
วน	-1357
在哪一年	-1358
وف	-1359
▁mil	-1360
عب	-1361
وج	-1362
▁성	-1363
▁come	-1364
▁État	-1365
ís	-1366
▁loc	-1367
▁dei	-1368
aux	-1369
ولاي	-1370
▁yay	-1371
▁Cómo	-1372
▁ใน	-1373
enz	-1374
▁어느	-1375
▁후	-1376
▁Sh	-1377
eral	-1378
▁which	-1379
▁yayın	-1380
▁قبل	-1381
▁الخ	-1382
)?	-1383
idos	-1384
▁Gre	-1385
สุด	-1386
▁ang	-1387
▁comme	-1388
ait	-1389
▁신	-1390
ولايات	-1391
لال	-1392
▁Or	-1393
ativ	-1394
po	-1395
▁durante	-1396
ally	-1397
ana	-1398
udad	-1399
cess	-1400
▁pos	-1401
▁stud	-1402
ラン	-1403
▁comb	-1404
▁aux	-1405
بي	-1406
▁ص	-1407
▁관	-1408
hl	-1409
▁무엇이	-1410
يم	-1411
aç	-1412
izo	-1413
▁대한	-1414
▁art	-1415
olo	-1416
▁Tr	-1417
▁있는	-1418
▁8	-1419
اري	-1420
▁자	-1421
▁الل	-1422
agn	-1423
▁pass	-1424
iale	-1425
▁Quali	-1426
使用	-1427
opin	-1428
▁dass	-1429
▁nome	-1430
anz	-1431
▁cer	-1432
▁spe	-1433
▁Reg	-1434
▁Name	-1435
▁ciudad	-1436
cer	-1437
pl	-1438
ราช	-1439
wo	-1440
▁has	-1441
iet	-1442
▁premi	-1443
▁Te	-1444
ust	-1445
▁2008	-1446
▁언제인가	-1447
▁노	-1448
เรีย	-1449
▁geg	-1450
شر	-1451
istr	-1452
tag	-1453
▁Th	-1454
ren	-1455
كون	-1456
▁Est	-1457
有什么	-1458
▁hizo	-1459
ย์	-1460
▁도	-1461
ige	-1462
▁196	-1463
▁gem	-1464
▁kaç	-1465
own	-1466
▁inv	-1467
▁consider	-1468
▁되	-1469
ている	-1470
ines	-1471
▁import	-1472
alt	-1473
تر	-1474
unt	-1475
ิง	-1476
▁diff	-1477
โร	-1478
ند	-1479
▁동	-1480
▁vol	-1481
▁used	-1482
▁2014	-1483
▁Ne	-1484
▁ph	-1485
ario	-1486
ele	-1487
▁2009	-1488
▁비	-1489
iento	-1490
tra	-1491
▁يتم	-1492
▁ط	-1493
▁Beyon	-1494
▁af	-1495
▁6	-1496
pres	-1497
▁nach	-1498
คน	-1499
igen	-1500
▁avec	-1501
bre	-1502
▁تق	-1503
ครั้ง	-1504
หรือไม่	-1505
▁emp	-1506
▁fam	-1507
▁bas	-1508
▁serv	-1509
ตร์	-1510
▁guerra	-1511
▁의	-1512
اص	-1513
▁grup	-1514
▁7	-1515
ัว	-1516
และ	-1517
omin	-1518
กี่	-1519
ئيس	-1520
▁그	-1521
▁2011	-1522
▁사람은	-1523
はどこ	-1524
▁York	-1525
par	-1526
än	-1527
▁장	-1528
▁estab	-1529
▁해는	-1530
▁다	-1531
▁inc	-1532
▁not	-1533
▁상	-1534
لك	-1535
▁X	-1536
▁الذين	-1537
amm	-1538
دينة	-1539
▁있을까	-1540
led	-1541
▁Univers	-1542
▁may	-1543
▁تع	-1544
▁trad	-1545
▁لا	-1546
して	-1547
ึ่ง	-1548
yn	-1549
▁polit	-1550
▁당	-1551
▁contr	-1552
ires	-1553
れた	-1554
orth	-1555
▁em	-1556
por	-1557
▁Les	-1558
▁def	-1559
ห่ง	-1560
は何ですか	-1561
โดย	-1562
ose	-1563
▁gli	-1564
何年	-1565
ちら	-1566
▁film	-1567
ional	-1568
โล	-1569
gli	-1570
▁Europ	-1571
リー	-1572
들이	-1573
ates	-1574
iti	-1575
是多少	-1576
ced	-1577
isten	-1578
▁États	-1579
jo	-1580
▁만	-1581
▁sc	-1582
liche	-1583
▁pays	-1584
▁2013	-1585
▁beg	-1586
ument	-1587
ual	-1588
▁sein	-1589
5?	-1590
erst	-1591
でしたか	-1592
▁verwend	-1593
▁2007	-1594
▁Er	-1595
▁2012	-1596
ทาง	-1597
▁2010	-1598
▁cult	-1599
▁class	-1600
世界	-1601
▁po	-1602
▁tiene	-1603
▁leg	-1604
sh	-1605
▁الأ	-1606
ใช่	-1607
▁está	-1608
리그	-1609
학교	-1610
▁nicht	-1611
atur	-1612
▁Ind	-1613
▁Dove	-1614
▁때	-1615
anto	-1616
ieren	-1617
▁dizisi	-1618
▁Car	-1619
aire	-1620
▁الولايات	-1621
▁origin	-1622
开始	-1623
▁mem	-1624
▁모	-1625
aft	-1626
ังห	-1627
uld	-1628
▁u	-1629
ht	-1630
ictoria	-1631
▁constru	-1632
วย	-1633
adt	-1634
ภาพ	-1635
ther	-1636
aron	-1637
▁delle	-1638
กา	-1639
antes	-1640
▁cas	-1641
cht	-1642
▁10	-1643
▁occ	-1644
ولة	-1645
▁fe	-1646
ที่เท่า	-1647
입니까	-1648
ystem	-1649
是哪	-1650
ory	-1651
▁met	-1652
▁seg	-1653
ส์	-1654
▁195	-1655
▁لدي	-1656
ใช่หรือไม่	-1657
▁deux	-1658
▁가장	-1659
년에	-1660
่ม	-1661
lichen	-1662
เน	-1663
كان	-1664
สม	-1665
▁Comment	-1666
ิม	-1667
arg	-1668
uth	-1669
esse	-1670
▁most	-1671
▁생	-1672
aman	-1673
▁soci	-1674
ät	-1675
▁brit	-1676
ังหวัด	-1677
รี	-1678
ros	-1679
▁gew	-1680
▁inst	-1681
อา	-1682
▁American	-1683
によ	-1684
ri	-1685
orld	-1686
tern	-1687
▁결	-1688
iff	-1689
هر	-1690
▁cos	-1691
▁país	-1692
ปล	-1693
แห่ง	-1694
▁Lond	-1695
▁ou	-1696
▁الو	-1697
سة	-1698
▁작	-1699
▁wie	-1700
ace	-1701
▁dire	-1702
▁türü	-1703
oci	-1704
ack	-1705
änd	-1706
agg	-1707
▁뭐야	-1708
▁ve	-1709
▁어디인가	-1710
คว	-1711
▁9	-1712
▁Ab	-1713
没有	-1714
ake	-1715
▁population	-1716
世纪	-1717
ทร	-1718
에는	-1719
▁경기	-1720
▁fait	-1721
وري	-1722
▁كيف	-1723
▁193	-1724
수는	-1725
red	-1726
ارة	-1727
哪些	-1728
为什么	-1729
▁ten	-1730
▁John	-1731
él	-1732
▁여	-1733
طل	-1734
▁哪个	-1735
ible	-1736
يرة	-1737
ดง	-1738
دث	-1739
être	-1740
▁bo	-1741
annt	-1742
ommen	-1743
ople	-1744
▁sa	-1745
ona	-1746
vo	-1747
ني	-1748
Cuá	-1749
▁Ph	-1750
▁kimler	-1751
idente	-1752
erm	-1753
▁맡	-1754
▁진	-1755
▁wo	-1756
ismo	-1757
▁long	-1758
▁명	-1759
▁cuá	-1760
ute	-1761
▁เก	-1762
hal	-1763
ったのは	-1764
ähr	-1765
▁zaman	-1766
ör	-1767
ある	-1768
▁neler	-1769
طة	-1770
ดี	-1771
its	-1772
่าง	-1773
▁ام	-1774
▁trou	-1775
▁어떠	-1776
Unis	-1777
▁ess	-1778
iemp	-1779
ยน	-1780
▁türde	-1781
oman	-1782
▁dal	-1783
ici	-1784
하였	-1785
▁اع	-1786
▁내	-1787
outh	-1788
▁받	-1789
▁vis	-1790
ock	-1791
▁اول	-1792
▁Chopin	-1793
้าง	-1794
มห	-1795
untr	-1796
▁siste	-1797
II	-1798
▁Mus	-1799
▁قام	-1800
เมือง	-1801
▁much	-1802
erv	-1803
▁verwendet	-1804
son	-1805
orte	-1806
▁türleri	-1807
▁Land	-1808
▁port	-1809
第一	-1810
▁conf	-1811
ريق	-1812
centage	-1813
▁premier	-1814
ركة	-1815
aison	-1816
▁llam	-1817
กล	-1818
يو	-1819
เว	-1820
▁sy	-1821
▁علي	-1822
iens	-1823
▁Quante	-1824
رق	-1825
aten	-1826
▁문	-1827
ank	-1828
▁As	-1829
▁prima	-1830
ua	-1831
▁welche	-1832
▁id	-1833
▁พระ	-1834
صر	-1835
▁บ	-1836
ola	-1837
omm	-1838
ima	-1839
era	-1840
▁termin	-1841
▁hist	-1842
در	-1843
▁교	-1844
▁fueron	-1845
▁سنة	-1846
▁Ge	-1847
▁resp	-1848
enti	-1849
▁state	-1850
يت	-1851
este	-1852
ديد	-1853
ชาว	-1854
▁Id	-1855
aven	-1856
BC	-1857
▁bet	-1858
▁Cosa	-1859
▁المع	-1860
นิ	-1861
▁팀	-1862
大学	-1863
ium	-1864
▁Sta	-1865
▁خلال	-1866
เส	-1867
▁prés	-1868
crib	-1869
▁Fl	-1870
▁South	-1871
ทํา	-1872
叫什么	-1873
اج	-1874
▁sie	-1875
▁Nap	-1876
▁nelerdir	-1877
▁한국	-1878
ones	-1879
▁nella	-1880
้ํา	-1881
sen	-1882
▁mot	-1883
▁hum	-1884
▁alla	-1885
▁Pour	-1886
ิล	-1887
let	-1888
رض	-1889
oll	-1890
วั	-1891
obre	-1892
لم	-1893
▁sul	-1894
▁tiemp	-1895
名字	-1896
日本	-1897
ena	-1898
▁mayor	-1899
▁승	-1900
▁16	-1901
icos	-1902
▁بعد	-1903
ool	-1904
รับ	-1905
เจ้า	-1906
แส	-1907
▁คือ	-1908
▁Pre	-1909
ていた	-1910
▁mond	-1911
inn	-1912
▁dec	-1913
▁Cuántas	-1914
anye	-1915
ivo	-1916
▁Por	-1917
▁waren	-1918
▁influ	-1919
velop	-1920
▁bef	-1921
ings	-1922
▁للم	-1923
▁dizisinde	-1924
▁camp	-1925
リカ	-1926
الي	-1927
▁Hous	-1928
▁West	-1929
เซ	-1930
200	-1931
▁sub	-1932
라는	-1933
英国	-1934
年に	-1935
▁الاس	-1936
▁men	-1937
ste	-1938
▁프로	-1939
imes	-1940
▁gemacht	-1941
กร	-1942
▁남	-1943
öff	-1944
▁fond	-1945
▁people	-1946
까지	-1947
ühr	-1948
รัฐ	-1949
pect	-1950
ما	-1951
رت	-1952
▁imp	-1953
▁neg	-1954
▁progr	-1955
▁بين	-1956
▁City	-1957
▁intern	-1958
▁현	-1959
▁citt	-1960
ิต	-1961
▁gesch	-1962
▁aff	-1963
isation	-1964
▁einen	-1965
▁countr	-1966
old	-1967
▁총	-1968
▁『	-1969
▁우	-1970
▁fran	-1971
ادة	-1972
▁اس	-1973
▁있는가	-1974
▁처	-1975
▁commen	-1976
▁العالم	-1977
iche	-1978
▁bel	-1979
ต์	-1980
부터	-1981
ret	-1982
ษา	-1983
atto	-1984
▁vor	-1985
صب	-1986
▁ges	-1987
เมื่อไหร่	-1988
▁المن	-1989
ถูก	-1990
▁eff	-1991
▁other	-1992
▁cour	-1993
وت	-1994
认为	-1995
bor	-1996
▁prov	-1997
▁المح	-1998
الية	-1999
lt	-2000
▁12	-2001
▁new	-2002
1?	-2003
izz	-2004
iger	-2005
oro	-2006
ores	-2007
▁second	-2008
ién	-2009
▁ต	-2010
どちら	-2011
▁Mens	-2012
▁ville	-2013
ให้	-2014
vert	-2015
라고	-2016
▁capit	-2017
▁태	-2018
ชาติ	-2019
ama	-2020
▁است	-2021
▁être	-2022
▁Victoria	-2023
asser	-2024
قا	-2025
isen	-2026
érica	-2027
kla	-2028
▁filmi	-2029
▁his	-2030
에게	-2031
jet	-2032
pend	-2033
했을까	-2034
公司	-2035
▁Fr	-2036
ค์	-2037
ule	-2038
▁rég	-2039
▁their	-2040
FA	-2041
าร์	-2042
form	-2043
جموع	-2044
▁Haven	-2045
bum	-2046
▁영화	-2047
▁estado	-2048
ature	-2049
なの	-2050
ars	-2051
▁تش	-2052
onnen	-2053
▁예	-2054
▁prof	-2055
près	-2056
▁gan	-2057
ix	-2058
▁15	-2059
ธิ	-2060
▁ア	-2061
▁mo	-2062
ifica	-2063
▁2006	-2064
conom	-2065
ール	-2066
leg	-2067
▁zw	-2068
▁how	-2069
pués	-2070
▁mov	-2071
ury	-2072
atal	-2073
▁erste	-2074
▁종	-2075
rop	-2076
rieg	-2077
قل	-2078
▁얼	-2079
▁sus	-2080
ti	-2081
chn	-2082
▁hab	-2083
غة	-2084
▁원	-2085
▁amer	-2086
▁Idol	-2087
▁된	-2088
▁sistema	-2089
▁Am	-2090
adas	-2091
▁str	-2092
ili	-2093
unto	-2094
▁cond	-2095
ความ	-2096
ün	-2097
▁Per	-2098
▁sta	-2099
ative	-2100
▁dist	-2101
حت	-2102
▁드	-2103
▁einer	-2104
▁rap	-2105
▁Man	-2106
ún	-2107
izi	-2108
▁poss	-2109
▁term	-2110
▁déc	-2111
▁Menschen	-2112
▁25	-2113
แสดง	-2114
ai	-2115
endant	-2116
▁città	-2117
unden	-2118
了多少	-2119
เต	-2120
▁Can	-2121
▁Zeit	-2122
▁통	-2123
aciones	-2124
▁public	-2125
orn	-2126
pen	-2127
▁Dur	-2128
piel	-2129
ít	-2130
▁Co	-2131
رف	-2132
人口	-2133
esso	-2134
▁방송	-2135
ene	-2136
als	-2137
▁국가	-2138
cept	-2139
▁Mon	-2140
▁Brit	-2141
如何	-2142
▁Ant	-2143
zt	-2144
▁/	-2145
-1	-2146
ศาส	-2147
▁Il	-2148
4?	-2149
قت	-2150
ker	-2151
اض	-2152
ini	-2153
โลก	-2154
▁city	-2155
esta	-2156
▁langu	-2157
▁respons	-2158
ras	-2159
ิก	-2160
enza	-2161
▁bec	-2162
▁เกิด	-2163
ec	-2164
เบ	-2165
▁강	-2166
aff	-2167
是哪一年	-2168
ierung	-2169
▁사용	-2170
▁alle	-2171
nto	-2172
▁conc	-2173
▁mat	-2174
▁event	-2175
▁بش	-2176
aje	-2177
ใช้	-2178
▁degli	-2179
▁مح	-2180
▁num	-2181
ียน	-2182
ts	-2183
▁바	-2184
▁tiempo	-2185
از	-2186
▁typ	-2187
▁박	-2188
▁At	-2189
لف	-2190
▁one	-2191
iment	-2192
▁oder	-2193
دام	-2194
▁Bar	-2195
▁gef	-2196
▁primo	-2197
▁première	-2198
▁차	-2199
فعل	-2200
ics	-2201
onna	-2202
▁encu	-2203
lass	-2204
ball	-2205
▁stati	-2206
▁날	-2207
城市	-2208
▁포	-2209
▁โ	-2210
스의	-2211
▁جز	-2212
▁특	-2213
ร้อง	-2214
是谁	-2215
▁bu	-2216
▁الغ	-2217
صف	-2218
دما	-2219
▁lie	-2220
وات	-2221
atz	-2222
▁enc	-2223
▁Stadt	-2224
ที่สุด	-2225
tal	-2226
▁Mit	-2227
목은	-2228
hed	-2229
ieron	-2230
▁ซ	-2231
하고	-2232
▁quién	-2233
민국	-2234
ック	-2235
可以	-2236
▁contin	-2237
cio	-2238
▁gre	-2239
▁nue	-2240
خت	-2241
eth	-2242
▁출연	-2243
▁什么是	-2244
▁incl	-2245
▁peut	-2246
▁에	-2247
도는	-2248
▁Me	-2249
▁liv	-2250
▁운	-2251
öß	-2252
heit	-2253
ink	-2254
▁when	-2255
เอ	-2256
▁kn	-2257
etto	-2258
▁kön	-2259
▁two	-2260
▁كل	-2261
ague	-2262
▁called	-2263
ัต	-2264
▁파	-2265
erc	-2266
▁San	-2267
▁commencé	-2268
يز	-2269
reich	-2270
▁einem	-2271
▁얼마	-2272
▁gén	-2273
▁일본	-2274
▁Mad	-2275
▁For	-2276
öffent	-2277
vi	-2278
メリカ	-2279
地区	-2280
▁perm	-2281
▁durch	-2282
▁Chr	-2283
▁bek	-2284
▁น	-2285
▁곳	-2286
war	-2287
▁govern	-2288
▁sobre	-2289
회의	-2290
ures	-2291
ิส	-2292
▁eu	-2293
▁Char	-2294
▁sal	-2295
▁대한민국	-2296
etti	-2297
▁선수	-2298
vait	-2299
▁sci	-2300
▁principal	-2301
▁처음	-2302
▁esp	-2303
▁europ	-2304
▁「	-2305
▁انت	-2306
ของประเทศ	-2307
하여	-2308
äs	-2309
คล	-2310
▁modern	-2311
▁ce	-2312
▁encuent	-2313
na	-2314
▁Kanye	-2315
▁Col	-2316
▁off	-2317
▁dos	-2318
▁Napole	-2319
▁ม	-2320
スト	-2321
▁during	-2322
ner	-2323
odo	-2324
▁use	-2325
▁مدينة	-2326
▁presidente	-2327
000	-2328
▁Ger	-2329
är	-2330
ศ์	-2331
oph	-2332
attle	-2333
▁kann	-2334
▁personn	-2335
öl	-2336
وية	-2337
▁gob	-2338
ha	-2339
▁viv	-2340
▁Russ	-2341
▁control	-2342
のこと	-2343
▁hel	-2344
opo	-2345
beit	-2346
tain	-2347
قي	-2348
aria	-2349
ral	-2350
ière	-2351
は誰ですか	-2352
▁เม	-2353
▁oper	-2354
เพลง	-2355
されたのは	-2356
▁perio	-2357
▁Los	-2358
pub	-2359
▁월	-2360
ows	-2361
▁after	-2362
يع	-2363
จังหวัด	-2364
研究	-2365
igr	-2366
طور	-2367
▁milit	-2368
▁chi	-2369
▁평	-2370
els	-2371
ival	-2372
▁chang	-2373
3?	-2374
สร	-2375
iere	-2376
▁sim	-2377
▁행	-2378
▁Beyonce	-2379
▁bes	-2380
rag	-2381
ออก	-2382
طقة	-2383
습니까	-2384
▁기록	-2385
どこ	-2386
イン	-2387
da	-2388
รรม	-2389
▁되는가	-2390
▁vo	-2391
▁partic	-2392
quoi	-2393
ภาพยน	-2394
▁2015	-2395
▁memb	-2396
في	-2397
wn	-2398
แบ	-2399
들은	-2400
ats	-2401
▁end	-2402
▁puede	-2403
▁étaient	-2404
كت	-2405
▁mund	-2406
كم	-2407
eng	-2408
▁alg	-2409
ชี	-2410
ara	-2411
最も	-2412
部分	-2413
ark	-2414
▁tem	-2415
lav	-2416
▁위해	-2417
▁Jap	-2418
▁안	-2419
نية	-2420
▁Gu	-2421
▁pod	-2422
스트	-2423
entes	-2424
رية	-2425
▁Pa	-2426
ئي	-2427
klah	-2428
▁المو	-2429
2?	-2430
▁단	-2431
adio	-2432
▁chiam	-2433
ree	-2434
ampton	-2435
halten	-2436
▁combien	-2437
ัญ	-2438
▁어떠한	-2439
จํา	-2440
ctor	-2441
▁get	-2442
landı	-2443
ตั้งอยู่	-2444
col	-2445
どの国	-2446
ense	-2447
ibu	-2448
iano	-2449
▁könn	-2450
▁después	-2451
했던	-2452
201	-2453
▁Ad	-2454
มีชื่อ	-2455
▁après	-2456
▁Nord	-2457
▁Pourquoi	-2458
راء	-2459
▁fatto	-2460
▁found	-2461
ึง	-2462
▁배우	-2463
▁gest	-2464
▁tit	-2465
▁utilisé	-2466
ession	-2467
▁시작	-2468
▁att	-2469
ährend	-2470
ที่เท่าไร	-2471
น์	-2472
mes	-2473
อบ	-2474
▁설	-2475
افة	-2476
▁Why	-2477
▁عندما	-2478
▁gu	-2479
isme	-2480
▁gou	-2481
ır	-2482
▁primera	-2483
▁ض	-2484
▁main	-2485
ดิ	-2486
ไป	-2487
▁لما	-2488
▁tari	-2489
iter	-2490
▁lu	-2491
▁its	-2492
▁North	-2493
hower	-2494
isenhower	-2495
سبة	-2496
政府	-2497
سية	-2498
teur	-2499
▁sig	-2500
ภาพยนตร์	-2501
เป	-2502
ason	-2503
klahoma	-2504
▁ir	-2505
▁미국	-2506
andard	-2507
▁imper	-2508
▁yayınlandı	-2509
ด์	-2510
▁anim	-2511
▁دي	-2512
发生	-2513
▁191	-2514
▁등	-2515
▁pal	-2516
▁올	-2517
▁축	-2518
otre	-2519
▁년도는	-2520
erein	-2521
اق	-2522
▁groß	-2523
▁불	-2524
วงศ์	-2525
ward	-2526
▁bei	-2527
▁autre	-2528
ited	-2529
사는	-2530
▁ej	-2531
خص	-2532
▁pré	-2533
เรียก	-2534
▁mé	-2535
▁제목은	-2536
igt	-2537
▁exp	-2538
▁ref	-2539
acter	-2540
mb	-2541
ias	-2542
▁يق	-2543
اه	-2544
▁بها	-2545
้อ	-2546
▁á	-2547
upt	-2548
▁11	-2549
tt	-2550
▁ز	-2551
▁ris	-2552
▁comun	-2553
bo	-2554
▁arch	-2555
▁누구일까	-2556
▁temps	-2557
▁Da	-2558
▁vin	-2559
icas	-2560
▁لماذا	-2561
▁partie	-2562
▁목	-2563
として	-2564
▁meisten	-2565
▁계	-2566
ناء	-2567
imo	-2568
▁super	-2569
▁up	-2570
▁equ	-2571
▁essere	-2572
▁guerre	-2573
alu	-2574
ที่ไหน	-2575
ünd	-2576
้าน	-2577
▁Bo	-2578
sten	-2579
▁fun	-2580
主要	-2581
▁ใครคือ	-2582
▁Cuáles	-2583
▁ول	-2584
▁han	-2585
▁Spiel	-2586
▁او	-2587
▁her	-2588
▁work	-2589
จัก	-2590
だった	-2591
▁Unidos	-2592
ject	-2593
▁pat	-2594
▁2000	-2595
ission	-2596
▁알	-2597
▁타	-2598
最初	-2599
▁br	-2600
▁Estados	-2601
يش	-2602
▁we	-2603
▁cré	-2604
▁elect	-2605
▁يح	-2606
▁맡은	-2607
▁arr	-2608
▁lead	-2609
ajo	-2610
▁로	-2611
라마	-2612
mouth	-2613
fol	-2614
ames	-2615
▁rés	-2616
ienen	-2617
▁compr	-2618
imiento	-2619
▁pap	-2620
▁اكثر	-2621
▁ث	-2622
فعله	-2623
▁pob	-2624
▁Cuánto	-2625
يك	-2626
ator	-2627
hing	-2628
رج	-2629
うち	-2630
กัน	-2631
▁geb	-2632
▁นัก	-2633
▁libro	-2634
▁commun	-2635
ken	-2636
ียง	-2637
บุ	-2638
erry	-2639
ück	-2640
ello	-2641
▁utilizz	-2642
جموعة	-2643
▁2016	-2644
เช	-2645
▁Har	-2646
▁언제야	-2647
帝国	-2648
▁거	-2649
gg	-2650
▁بد	-2651
▁who	-2652
été	-2653
▁Queen	-2654
▁trova	-2655
ドイ	-2656
▁분	-2657
のうち	-2658
▁회	-2659
tru	-2660
mand	-2661
▁언제일까	-2662
مر	-2663
▁ท	-2664
hre	-2665
omp	-2666
▁Quanto	-2667
▁located	-2668
▁He	-2669
▁char	-2670
▁감	-2671
▁음	-2672
▁اخر	-2673
▁Grand	-2674
udi	-2675
ได้รับ	-2676
▁time	-2677
▁Welt	-2678
▁المت	-2679
▁offic	-2680
ott	-2681
irt	-2682
▁Pol	-2683
ักษ	-2684
▁الحرب	-2685
nes	-2686
▁Ein	-2687
ister	-2688
자는	-2689
ég	-2690
لد	-2691
lev	-2692
ora	-2693
แข	-2694
ในปี	-2695
ienne	-2696
▁Port	-2697
yp	-2698
จะ	-2699
فض	-2700
gel	-2701
บอล	-2702
▁system	-2703
▁데	-2704
▁Ex	-2705
▁با	-2706
roit	-2707
8?	-2708
ドイツ	-2709
eren	-2710
▁Teil	-2711
▁الاش	-2712
▁과	-2713
iva	-2714
▁arm	-2715
▁syst	-2716
▁camb	-2717
ريكية	-2718
bour	-2719
keit	-2720
▁defin	-2721
way	-2722
▁date	-2723
ición	-2724
St	-2725
لب	-2726
▁요	-2727
برا	-2728
▁당시	-2729
urch	-2730
▁يعت	-2731
Qué	-2732
▁اث	-2733
▁años	-2734
あり	-2735
ilt	-2736
ouv	-2737
ontr	-2738
▁Cl	-2739
cle	-2740
ícul	-2741
▁verb	-2742
present	-2743
▁Rich	-2744
の中	-2745
语言	-2746
▁belie	-2747
มน	-2748
ยา	-2749
▁popol	-2750
?"	-2751
▁prom	-2752
لس	-2753
مو	-2754
▁während	-2755
▁Des	-2756
▁had	-2757
▁disc	-2758
of	-2759
▁말	-2760
gt	-2761
lio	-2762
พัน	-2763
gh	-2764
ements	-2765
schaft	-2766
แต	-2767
▁참	-2768
egr	-2769
▁country	-2770
test	-2771
▁tre	-2772
ellen	-2773
▁독	-2774
ció	-2775
eder	-2776
uel	-2777
ึก	-2778
利亚	-2779
ตรี	-2780
▁رئيس	-2781
▁Auf	-2782
▁tér	-2783
▁groupe	-2784
除了	-2785
▁Fil	-2786
ตัว	-2787
9?	-2788
年の	-2789
ظام	-2790
▁سي	-2791
▁League	-2792
▁재	-2793
▁World	-2794
เล่น	-2795
ues	-2796
▁Verein	-2797
ート	-2798
다고	-2799
지는	-2800
iden	-2801
ric	-2802
にな	-2803
เมริ	-2804
▁ren	-2805
▁about	-2806
他们	-2807
▁due	-2808
▁Nasser	-2809
ques	-2810
▁الاول	-2811
▁cuando	-2812
rieben	-2813
ellt	-2814
ette	-2815
▁การ	-2816
▁Grup	-2817
▁civ	-2818
▁ide	-2819
▁pobla	-2820
زة	-2821
▁왕	-2822
▁인물	-2823
ween	-2824
▁Sup	-2825
▁vend	-2826
ilos	-2827
หนึ่ง	-2828
amento	-2829
ugar	-2830
öffentlich	-2831
作品	-2832
레이	-2833
▁prop	-2834
นาม	-2835
▁13	-2836
▁أي	-2837
▁area	-2838
▁größ	-2839
▁Warum	-2840
▁compos	-2841
ntos	-2842
cción	-2843
▁어디일까	-2844
▁카	-2845
되어	-2846
องค์	-2847
▁términ	-2848
▁On	-2849
▁النا	-2850
▁بي	-2851
▁지역	-2852
esto	-2853
ität	-2854
ères	-2855
▁Bur	-2856
▁plan	-2857
ges	-2858
itz	-2859
sel	-2860
itect	-2861
ajor	-2862
ième	-2863
▁192	-2864
▁Lib	-2865
▁当	-2866
Cuál	-2867
▁rom	-2868
▁Cent	-2869
▁trab	-2870
ครั้งแรก	-2871
cha	-2872
▁vie	-2873
ya	-2874
▁been	-2875
7?	-2876
็ก	-2877
▁ét	-2878
▁축구	-2879
▁ba	-2880
iana	-2881
ams	-2882
onia	-2883
adores	-2884
하기	-2885
indet	-2886
ستخدام	-2887
▁industr	-2888
の名	-2889
▁Kön	-2890
حة	-2891
▁초	-2892
ظم	-2893
เภ	-2894
▁fl	-2895
▁pens	-2896
▁المس	-2897
▁라	-2898
▁리	-2899
▁some	-2900
In	-2901
rab	-2902
▁14	-2903
▁cel	-2904
▁드라마	-2905
ammen	-2906
▁Proz	-2907
ionale	-2908
zo	-2909
▁열	-2910
▁تن	-2911
ในประเทศ	-2912
系统	-2913
▁بعض	-2914
อย่าง	-2915
▁energ	-2916
▁music	-2917
ุ่น	-2918
▁gouvern	-2919
기는	-2920
raf	-2921
▁Ha	-2922
อเมริ	-2923
ni	-2924
انون	-2925
وك	-2926
▁실	-2927
▁int	-2928
▁الجن	-2929
แล	-2930
▁lieu	-2931
▁فيها	-2932
よう	-2933
▁لت	-2934
ax	-2935
▁ling	-2936
▁mort	-2937
egriff	-2938
พิ	-2939
▁val	-2940
▁Prin	-2941
völ	-2942
ถึง	-2943
▁Fe	-2944
▁nu	-2945
▁بشكل	-2946
ka	-2947
ikan	-2948
▁out	-2949
하였는가	-2950
▁Avec	-2951
▁ident	-2952
volution	-2953
▁لك	-2954
▁2018	-2955
ibt	-2956
▁يت	-2957
head	-2958
▁tras	-2959
▁domin	-2960
では	-2961
ume	-2962
سبب	-2963
▁무엇인가요	-2964
จัด	-2965
▁qual	-2966
▁trouve	-2967
afi	-2968
Quién	-2969
itution	-2970
▁encuentra	-2971
บริ	-2972
在哪个	-2973
iver	-2974
▁conn	-2975
叫什么名字	-2976
يب	-2977
ีน	-2978
▁ذ	-2979
リア	-2980
▁ur	-2981
▁غير	-2982
▁stat	-2983
▁곳은	-2984
▁known	-2985
学校	-2986
udd	-2987
▁je	-2988
reet	-2989
▁الشم	-2990
▁Southampton	-2991
añ	-2992
▁Mel	-2993
▁magg	-2994
▁White	-2995
ี้	-2996
oir	-2997
▁cop	-2998
▁게	-2999
影响	-3000
▁Su	-3001
ides	-3002
imento	-3003
▁반	-3004
ない	-3005
wei	-3006
▁بر	-3007
했는가	-3008
▁Del	-3009
はいつ	-3010
اريخ	-3011
しましたか	-3012
这个	-3013
▁mad	-3014
▁lors	-3015
▁Aus	-3016
▁high	-3017
▁forma	-3018
▁pendant	-3019
üt	-3020
ities	-3021
▁población	-3022
▁ร	-3023
앨범	-3024
anj	-3025
▁remp	-3026
▁يكون	-3027
▁Oklahoma	-3028
lis	-3029
▁place	-3030
▁jue	-3031
▁اليه	-3032
って	-3033
▁ear	-3034
▁الرئيس	-3035
より	-3036
▁Stati	-3037
▁cat	-3038
▁trava	-3039
▁Houston	-3040
ete	-3041
▁2005	-3042
▁Spra	-3043
▁ihre	-3044
▁intro	-3045
▁président	-3046
uale	-3047
▁succ	-3048
ologie	-3049
▁unter	-3050
▁Europe	-3051
リン	-3052
chi	-3053
▁lar	-3054
▁pér	-3055
▁uno	-3056
pro	-3057
พันธ	-3058
▁الز	-3059
atore	-3060
▁rele	-3061
▁unt	-3062
▁pourcentage	-3063
▁입	-3064
ยุ	-3065
▁피	-3066
▁به	-3067
▁som	-3068
ัล	-3069
ター	-3070
ely	-3071
ณ์	-3072
とな	-3073
urn	-3074
ก่อ	-3075
▁University	-3076
สู	-3077
▁personnes	-3078
ثل	-3079
عم	-3080
ché	-3081
▁process	-3082
▁첫	-3083
▁Nam	-3084
▁많	-3085
لام	-3086
▁App	-3087
▁siè	-3088
ús	-3089
egger	-3090
zioni	-3091
وروب	-3092
▁best	-3093
ุต	-3094
las	-3095
édér	-3096
▁Cor	-3097
▁什么样的	-3098
völker	-3099
imm	-3100
▁atta	-3101
主义	-3102
ize	-3103
laub	-3104
แข่ง	-3105
▁是什么	-3106
▁deven	-3107
ony	-3108
berg	-3109
▁Guer	-3110
clar	-3111
▁crit	-3112
رس	-3113
วม	-3114
▁&	-3115
reg	-3116
งาน	-3117
▁into	-3118
äsident	-3119
völkerung	-3120
lex	-3121
▁Bost	-3122
lement	-3123
warzen	-3124
fen	-3125
▁personas	-3126
▁Val	-3127
▁dir	-3128
▁lugar	-3129
وز	-3130
ーム	-3131
for	-3132
ages	-3133
car	-3134
تاب	-3135
▁Ges	-3136
▁ses	-3137
▁grupo	-3138
▁عليها	-3139
▁estaba	-3140
ลา	-3141
▁pel	-3142
▁real	-3143
▁หรือ	-3144
▁gener	-3145
▁gio	-3146
หาร	-3147
▁ai	-3148
ucht	-3149
アメリカ	-3150
▁Je	-3151
6?	-3152
▁between	-3153
arm	-3154
▁Pop	-3155
▁major	-3156
wick	-3157
▁mehr	-3158
▁II	-3159
หมาย	-3160
▁tempo	-3161
▁Gen	-3162
بت	-3163
فس	-3164
▁paese	-3165
▁econom	-3166
▁Eisenhower	-3167
▁Es	-3168
▁cro	-3169
▁무엇을	-3170
▁final	-3171
▁organiz	-3172
▁إ	-3173
▁dest	-3174
▁américa	-3175
▁FI	-3176
▁월드	-3177
▁play	-3178
▁trat	-3179
▁zwei	-3180
hington	-3181
▁第	-3182
들어	-3183
bar	-3184
ude	-3185
▁dopo	-3186
▁Austr	-3187
▁tarihi	-3188
หลวง	-3189
▁الوق	-3190
usammen	-3191
ディ	-3192
▁ني	-3193
▁Ply	-3194
▁zur	-3195
戦争	-3196
▁무슨	-3197
hund	-3198
▁conoc	-3199
fl	-3200
▁阿	-3201
▁fu	-3202
▁bomb	-3203
▁national	-3204
リス	-3205
ein	-3206
وان	-3207
▁واح	-3208
▁appel	-3209
되는	-3210
▁Washington	-3211
ังก	-3212
▁Bro	-3213
▁مص	-3214
เกิด	-3215
▁عمل	-3216
▁band	-3217
▁popular	-3218
▁임	-3219
其他	-3220
يان	-3221
▁fre	-3222
▁century	-3223
อด	-3224
ศาสตร์	-3225
สุ	-3226
ife	-3227
urr	-3228
▁Roy	-3229
▁describ	-3230
▁코	-3231
cel	-3232
ugh	-3233
▁الال	-3234
▁divis	-3235
▁would	-3236
▁lí	-3237
otto	-3238
▁날짜	-3239
▁Mac	-3240
▁kind	-3241
براطور	-3242
ites	-3243
▁Som	-3244
▁Geor	-3245
▁Jahrhund	-3246
با	-3247
리는	-3248
uen	-3249
▁เพ	-3250
termin	-3251
导致	-3252
สถ	-3253
▁활	-3254
équ	-3255
▁يج	-3256
▁tuv	-3257
▁Beyoncé	-3258
ém	-3259
่าย	-3260
▁fem	-3261
▁لديها	-3262
etzt	-3263
isto	-3264
▁esc	-3265
▁Im	-3266
▁espe	-3267
리아	-3268
▁除了	-3269
▁Ste	-3270
▁norm	-3271
▁Sw	-3272
▁more	-3273
▁Madonna	-3274
▁Premier	-3275
▁ไ	-3276
erk	-3277
ika	-3278
▁mis	-3279
▁为什么	-3280
icial	-3281
▁quando	-3282
▁record	-3283
cast	-3284
ular	-3285
ภาษา	-3286
fe	-3287
▁ป	-3288
▁베	-3289
▁학	-3290
스가	-3291
ใหญ	-3292
▁작품	-3293
cher	-3294
类型	-3295
▁Tenn	-3296
▁Plymouth	-3297
ต้	-3298
lege	-3299
▁terme	-3300
▁made	-3301
ased	-3302
ทั	-3303
yle	-3304
็จ	-3305
▁두	-3306
▁Kon	-3307
▁Mex	-3308
ps	-3309
cies	-3310
essee	-3311
ciones	-3312
azioni	-3313
组织	-3314
يات	-3315
▁ihr	-3316
▁repr	-3317
▁proble	-3318
▁«	-3319
uan	-3320
mpire	-3321
▁trib	-3322
▁الملك	-3323
大的	-3324
▁선거	-3325
▁larg	-3326
▁London	-3327
▁Portug	-3328
▁zwischen	-3329
สา	-3330
raph	-3331
▁idi	-3332
▁disp	-3333
▁jour	-3334
warzenegger	-3335
كة	-3336
哪里	-3337
ane	-3338
lect	-3339
ament	-3340
▁Come	-3341
ensch	-3342
▁มีชื่อ	-3343
▁cir	-3344
▁commer	-3345
▁système	-3346
ัฐ	-3347
ail	-3348
temp	-3349
적으로	-3350
▁territ	-3351
vil	-3352
▁vi	-3353
▁Island	-3354
▁persone	-3355
▁Jahrhundert	-3356
طول	-3357
▁تا	-3358
▁결과	-3359
ités	-3360
▁deb	-3361
▁importante	-3362
60	-3363
하게	-3364
ترة	-3365
ريط	-3366
▁gel	-3367
สิ	-3368
สํา	-3369
▁Boston	-3370
되었는가	-3371
▁gran	-3372
ho	-3373
▁있었	-3374
anci	-3375
gest	-3376
▁lim	-3377
▁over	-3378
▁Times	-3379
▁program	-3380
그램	-3381
▁britann	-3382
▁번	-3383
▁표	-3384
eden	-3385
▁genre	-3386
▁الاست	-3387
Pod	-3388
▁comenz	-3389
กี	-3390
กุ	-3391
ดับ	-3392
▁né	-3393
▁Fre	-3394
สร้าง	-3395
▁leur	-3396
▁están	-3397
ティ	-3398
▁تحت	-3399
▁Dame	-3400
▁Notre	-3401
เมื่อวัน	-3402
▁language	-3403
10	-3404
18	-3405
ron	-3406
▁مس	-3407
▁발매	-3408
▁날짜는	-3409
▁الاخر	-3410
▁nota	-3411
▁inizi	-3412
している	-3413
วี	-3414
esi	-3415
かった	-3416
shall	-3417
▁Carol	-3418
▁années	-3419
▁Begriff	-3420
ضا	-3421
rea	-3422
▁Christ	-3423
▁Europa	-3424
▁fon	-3425
▁bekannt	-3426
▁Tennessee	-3427
▁tradition	-3428
▁Afr	-3429
▁Geb	-3430
▁연도는	-3431
▁2010?	-3432
▁Vereinig	-3433
▁ประเทศ	-3434
by	-3435
▁post	-3436
▁this	-3437
acional	-3438
▁ol	-3439
ktion	-3440
▁base	-3441
▁test	-3442
提供	-3443
たのは	-3444
▁bar	-3445
imin	-3446
▁cui	-3447
▁الوقت	-3448
อม	-3449
▁大	-3450
立的	-3451
▁bir	-3452
▁there	-3453
들의	-3454
▁بدا	-3455
▁sing	-3456
▁Uniti	-3457
적인	-3458
net	-3459
▁이유	-3460
lack	-3461
▁Med	-3462
otball	-3463
▁result	-3464
▁op	-3465
ที	-3466
وسط	-3467
จักร	-3468
▁Bell	-3469
▁sou	-3470
▁school	-3471
▁Staaten	-3472
bourne	-3473
ซี	-3474
ดา	-3475
mond	-3476
什么样的	-3477
ED	-3478
osp	-3479
ชนิด	-3480
กํา	-3481
▁시즌	-3482
ใหญ่	-3483
▁wicht	-3484
▁écrit	-3485
เป็นผู้	-3486
▁광	-3487
▁autor	-3488
▁veröffentlich	-3489
éc	-3490
成为	-3491
▁역할	-3492
▁universidad	-3493
ณะ	-3494
cho	-3495
كوم	-3496
▁hay	-3497
▁Stud	-3498
▁donn	-3499
indows	-3500
▁types	-3501
宗教	-3502
フラン	-3503
hm	-3504
▁don	-3505
▁zum	-3506
ierno	-3507
▁Comp	-3508
▁club	-3509
cy	-3510
illi	-3511
ctions	-3512
كر	-3513
▁호	-3514
ideo	-3515
แบบ	-3516
▁USA	-3517
▁누구야	-3518
▁contra	-3519
ัท	-3520
ัม	-3521
▁اب	-3522
▁mondiale	-3523
には	-3524
▁Las	-3525
▁tod	-3526
▁有多少	-3527
▁welchen	-3528
▁건	-3529
▁sel	-3530
▁erano	-3531
▁اللغة	-3532
▁추	-3533
▁และ	-3534
izione	-3535
▁siglo	-3536
tır	-3537
▁suo	-3538
▁colon	-3539
سيق	-3540
▁بو	-3541
▁Der	-3542
▁lav	-3543
ที่มี	-3544
▁american	-3545
تج	-3546
▁변	-3547
▁직	-3548
win	-3549
يين	-3550
▁Pal	-3551
▁riv	-3552
▁Bevölkerung	-3553
uda	-3554
▁اصب	-3555
كثر	-3556
ขัน	-3557
▁Ed	-3558
enne	-3559
orie	-3560
คืออะไร	-3561
cuel	-3562
▁ing	-3563
▁percent	-3564
BS	-3565
▁ด	-3566
▁Fo	-3567
▁수상	-3568
▁앨범	-3569
endo	-3570
ube	-3571
ฟุต	-3572
oles	-3573
▁doc	-3574
▁término	-3575
ตุ	-3576
ผล	-3577
られ	-3578
สหร	-3579
abeth	-3580
年的	-3581
oth	-3582
▁Mo	-3583
asse	-3584
▁الدولة	-3585
▁avait	-3586
▁period	-3587
스는	-3588
ists	-3589
▁يستخدم	-3590
▁befindet	-3591
▁standard	-3592
▁veröffentlicht	-3593
ved	-3594
▁sua	-3595
▁출연한	-3596
ュー	-3597
▁mu	-3598
ละคร	-3599
▁FIFA	-3600
▁함	-3601
tes	-3602
blic	-3603
iente	-3604
▁anni	-3605
ibet	-3606
▁2004	-3607
▁메	-3608
الة	-3609
واع	-3610
▁서울	-3611
▁소속	-3612
▁dev	-3613
▁fer	-3614
▁wenn	-3615
▁Isra	-3616
▁Seattle	-3617
ั้น	-3618
▁حصل	-3619
的人	-3620
▁algun	-3621
add	-3622
érie	-3623
▁mal	-3624
▁original	-3625
▁양	-3626
▁acqu	-3627
▁fund	-3628
▁monde	-3629
▁Dar	-3630
▁può	-3631
▁Pres	-3632
pir	-3633
ランド	-3634
▁Gro	-3635
atura	-3636
▁weit	-3637
▁génér	-3638
▁2017	-3639
iß	-3640
▁ay	-3641
▁후보	-3642
▁مرة	-3643
ركز	-3644
ster	-3645
▁المص	-3646
▁government	-3647
gle	-3648
mar	-3649
による	-3650
ロー	-3651
获得	-3652
imon	-3653
▁escuel	-3654
▁gouvernement	-3655
の中で	-3656
▁cin	-3657
▁Part	-3658
▁natur	-3659
ye	-3660
不是	-3661
发现	-3662
illa	-3663
▁déf	-3664
▁sex	-3665
▁appro	-3666
ilosoph	-3667
상을	-3668
hip	-3669
دار	-3670
▁My	-3671
▁bre	-3672
ていますか	-3673
▁eines	-3674
▁삼	-3675
ily	-3676
lay	-3677
▁cant	-3678
ฟุตบอล	-3679
▁Melbourne	-3680
▁جزء	-3681
ateur	-3682
inc	-3683
unk	-3684
▁imm	-3685
ว์	-3686
ga	-3687
战争	-3688
กระ	-3689
isse	-3690
▁ช	-3691
▁관련	-3692
▁ben	-3693
▁otro	-3694
▁Krieg	-3695
ynast	-3696
▁percentage	-3697
▁Vereinigten	-3698
ット	-3699
▁bro	-3700
▁fois	-3701
▁mont	-3702
าวิ	-3703
ious	-3704
▁priv	-3705
▁mundo	-3706
▁مو	-3707
▁mand	-3708
อยู่ใน	-3709
▁world	-3710
br	-3711
▁ele	-3712
ismus	-3713
▁sous	-3714
▁andere	-3715
第一次	-3716
▁الاف	-3717
▁무엇입니까	-3718
▁région	-3719
เค	-3720
尼亚	-3721
림픽	-3722
bbe	-3723
▁sin	-3724
▁películ	-3725
まで	-3726
ave	-3727
use	-3728
โรง	-3729
▁anci	-3730
▁prote	-3731
▁يفعله	-3732
▁화	-3733
欧洲	-3734
통령	-3735
ündet	-3736
دى	-3737
▁tor	-3738
▁tienen	-3739
▁law	-3740
▁scrit	-3741
من	-3742
gos	-3743
▁India	-3744
▁celeb	-3745
ته	-3746
이는	-3747
انيا	-3748
▁besch	-3749
▁general	-3750
▁porcent	-3751
راج	-3752
▁100	-3753
achen	-3754
้าย	-3755
▁사건	-3756
hmen	-3757
ellement	-3758
خل	-3759
โม	-3760
aires	-3761
▁속	-3762
▁جم	-3763
▁قد	-3764
▁Hay	-3765
▁Kerry	-3766
ذه	-3767
หญ	-3768
▁순	-3769
len	-3770
▁美国	-3771
▁you	-3772
▁human	-3773
แก	-3774
▁청	-3775
▁اجل	-3776
umento	-3777
▁tempor	-3778
ash	-3779
اقة	-3780
cion	-3781
▁porcentaje	-3782
▁Do	-3783
าลัย	-3784
▁than	-3785
▁Paris	-3786
▁pério	-3787
▁maggior	-3788
هد	-3789
ets	-3790
▁ست	-3791
anza	-3792
▁din	-3793
▁div	-3794
▁Comm	-3795
▁eing	-3796
▁loro	-3797
▁begin	-3798
▁introdu	-3799
ئة	-3800
▁%	-3801
iami	-3802
▁dévelop	-3803
▁ين	-3804
▁حدث	-3805
▁ที่	-3806
▁Jahren	-3807
▁ersten	-3808
▁항	-3809
▁Inst	-3810
▁eran	-3811
▁centro	-3812
▁segund	-3813
زل	-3814
にお	-3815
▁받은	-3816
▁ley	-3817
▁الاح	-3818
amiento	-3819
とい	-3820
ใต้	-3821
により	-3822
vano	-3823
▁Sec	-3824
▁cha	-3825
▁mor	-3826
atori	-3827
▁cost	-3828
▁sort	-3829
▁Präsident	-3830
▁associ	-3831
าศ	-3832
ley	-3833
いく	-3834
ต่อ	-3835
▁situ	-3836
▁distr	-3837
แข่งขัน	-3838
▁특징	-3839
▁월드컵	-3840
▁occident	-3841
いて	-3842
มาก	-3843
▁مق	-3844
▁capac	-3845
▁Street	-3846
▁Sprache	-3847
▁ot	-3848
▁몇년도	-3849
▁France	-3850
كبر	-3851
▁méd	-3852
是在哪一年	-3853
年代	-3854
▁Go	-3855
▁ev	-3856
▁진행	-3857
ella	-3858
▁lig	-3859
▁dónde	-3860
▁المنا	-3861
▁minist	-3862
ตํา	-3863
่วน	-3864
arch	-3865
▁album	-3866
▁refer	-3867
▁contro	-3868
▁Schwarzenegger	-3869
aw	-3870
ため	-3871
▁TV	-3872
alia	-3873
▁protest	-3874
주의	-3875
omas	-3876
▁Bron	-3877
▁نسبة	-3878
ทยาลัย	-3879
▁군	-3880
▁تص	-3881
类型的	-3882
▁rest	-3883
▁We	-3884
▁谁是	-3885
eben	-3886
ต้น	-3887
되었을까	-3888
▁King	-3889
▁König	-3890
▁invest	-3891
▁National	-3892
이었	-3893
rat	-3894
▁있어	-3895
▁ric	-3896
▁Engl	-3897
▁langue	-3898
▁peu	-3899
istas	-3900
ดน	-3901
▁Min	-3902
▁quali	-3903
▁start	-3904
ruct	-3905
امعة	-3906
ments	-3907
时间	-3908
대표	-3909
نين	-3910
▁Eng	-3911
▁exist	-3912
▁세계	-3913
▁zona	-3914
ี่ย	-3915
▁사망	-3916
lica	-3917
▁air	-3918
▁red	-3919
ander	-3920
▁grie	-3921
▁어떠한가	-3922
▁British	-3923
▁Ä	-3924
انت	-3925
ange	-3926
ด้วย	-3927
▁اكبر	-3928
▁لديه	-3929
▁프로그램	-3930
▁Apple	-3931
▁mater	-3932
▁signif	-3933
▁-	-3934
어난	-3935
วรร	-3936
▁become	-3937
ño	-3938
اش	-3939
▁190	-3940
mania	-3941
▁take	-3942
▁Unter	-3943
▁القرن	-3944
▁Gruppe	-3945
▁considér	-3946
ثة	-3947
uta	-3948
ثير	-3949
สาม	-3950
NA	-3951
支持	-3952
▁Imp	-3953
▁살	-3954
atter	-3955
ありますか	-3956
▁avant	-3957
▁nation	-3958
▁Londres	-3959
ظر	-3960
نع	-3961
▁매	-3962
cen	-3963
ius	-3964
▁fac	-3965
▁jou	-3966
▁gobierno	-3967
يج	-3968
中国	-3969
시아	-3970
▁Her	-3971
▁nav	-3972
▁China	-3973
alement	-3974
▁represent	-3975
طلح	-3976
ตอน	-3977
เกา	-3978
▁Ir	-3979
part	-3980
通常	-3981
▁common	-3982
▁inform	-3983
▁버	-3984
원은	-3985
ชาย	-3986
ital	-3987
▁adop	-3988
▁corr	-3989
อิน	-3990
▁팀은	-3991
▁Miami	-3992
▁altro	-3993
▁الانت	-3994
▁develop	-3995
▁filmini	-3996
ورك	-3997
▁env	-3998
เรียน	-3999
▁türlerde	-4000
äng	-4001
ี่ป	-4002
▁مب	-4003
▁alc	-4004
lished	-4005
▁comenzó	-4006
ตะ	-4007
▁Eg	-4008
ญี่ป	-4009
▁العام	-4010
▁민	-4011
▁투	-4012
اية	-4013
▁sett	-4014
▁radio	-4015
▁Whitehead	-4016
ทธ	-4017
もの	-4018
▁Cr	-4019
ührt	-4020
▁tele	-4021
▁principale	-4022
ié	-4023
ضاء	-4024
gi	-4025
▁»	-4026
▁법	-4027
명은	-4028
بير	-4029
▁techn	-4030
▁viene	-4031
ญี่ปุ่น	-4032
▁gewonnen	-4033
50	-4034
andid	-4035
▁accord	-4036
の名前	-4037
ider	-4038
▁Bre	-4039
▁uso	-4040
▁requ	-4041
سا	-4042
พื	-4043
انب	-4044
▁대통령	-4045
arrol	-4046
建筑	-4047
ivid	-4048
▁mur	-4049
สหรัฐ	-4050
▁pot	-4051
▁certa	-4052
มิ	-4053
▁Pl	-4054
▁pou	-4055
▁compar	-4056
ks	-4057
ฬา	-4058
bur	-4059
▁구성	-4060
หญิง	-4061
▁frü	-4062
▁capital	-4063
▁디	-4064
中的	-4065
aint	-4066
bert	-4067
▁rif	-4068
▁Delhi	-4069
ฤษ	-4070
▁야	-4071
선거	-4072
▁Bl	-4073
ouse	-4074
▁Air	-4075
▁Nor	-4076
▁cause	-4077
▁diale	-4078
▁Intern	-4079
▁점	-4080
▁Ber	-4081
erson	-4082
igkeit	-4083
▁divent	-4084
▁période	-4085
动物	-4086
地方	-4087
ucson	-4088
▁nell	-4089
▁seine	-4090
▁Francia	-4091
▁desarrol	-4092
ían	-4093
▁Pe	-4094
▁mes	-4095
athol	-4096
▁الاج	-4097
▁faire	-4098
▁العمل	-4099
โอ	-4100
blica	-4101
มาจาก	-4102
▁gegr	-4103
▁عليه	-4104
lem	-4105
▁Ter	-4106
▁geh	-4107
senal	-4108
▁orient	-4109
▁gegründet	-4110
▁더	-4111
▁bl	-4112
▁jo	-4113
▁리그	-4114
▁Phil	-4115
▁المش	-4116
▁Niger	-4117
▁avuto	-4118
▁yönetti	-4119
agt	-4120
ادي	-4121
▁Det	-4122
บัน	-4123
用什么	-4124
ปร	-4125
▁sem	-4126
ieder	-4127
ology	-4128
▁United	-4129
代表	-4130
通过	-4131
나라	-4132
▁누가	-4133
▁hatte	-4134
▁Portugal	-4135
ba	-4136
yl	-4137
▁Ol	-4138
enci	-4139
▁avoir	-4140
▁where	-4141
▁منطقة	-4142
映画	-4143
法国	-4144
uge	-4145
lymp	-4146
▁educ	-4147
เมื่อใด	-4148
تش	-4149
▁황	-4150
希腊	-4151
▁인물은	-4152
▁يعتقد	-4153
▁المدينة	-4154
eo	-4155
はどの	-4156
▁187	-4157
▁otr	-4158
▁년도에	-4159
เขียน	-4160
รู	-4161
ุง	-4162
ians	-4163
▁baş	-4164
▁conv	-4165
esehen	-4166
▁propos	-4167
▁present	-4168
ضع	-4169
สี	-4170
▁où	-4171
ギリス	-4172
▁Bez	-4173
▁ste	-4174
▁tex	-4175
يث	-4176
เตอร์	-4177
はどこですか	-4178
▁signific	-4179
시의	-4180
▁dom	-4181
▁jud	-4182
▁log	-4183
▁2001	-4184
▁Yale	-4185
อเมริกา	-4186
▁estable	-4187
geb	-4188
▁اخ	-4189
イギリス	-4190
▁hacer	-4191
سمى	-4192
amer	-4193
iles	-4194
▁Hol	-4195
▁polít	-4196
ัส	-4197
▁Rom	-4198
▁Sur	-4199
▁san	-4200
▁مست	-4201
▁pris	-4202
▁معظم	-4203
ูน	-4204
▁토	-4205
▁형	-4206
eter	-4207
▁Marshall	-4208
FL	-4209
ไม	-4210
スの	-4211
될까	-4212
يري	-4213
other	-4214
▁visit	-4215
▁kimdir	-4216
▁Tuv	-4217
ersch	-4218
▁북	-4219
anc	-4220
▁เจ	-4221
▁1990	-4222
▁auch	-4223
▁histor	-4224
音乐	-4225
▁Cal	-4226
▁dies	-4227
▁الامبراطور	-4228
เศ	-4229
が多	-4230
联邦	-4231
ทั้ง	-4232
可能	-4233
被认为	-4234
udio	-4235
uter	-4236
มหาวิ	-4237
ederal	-4238
▁causa	-4239
estival	-4240
issance	-4241
▁leader	-4242
คม	-4243
▁크	-4244
を受	-4245
hlt	-4246
ält	-4247
▁mas	-4248
▁design	-4249
▁Richmond	-4250
uso	-4251
وني	-4252
▁Os	-4253
▁哪些	-4254
做什么	-4255
▁Dell	-4256
▁Tuvalu	-4257
▁frances	-4258
TV	-4259
中心	-4260
▁감독	-4261
west	-4262
izabeth	-4263
โก	-4264
▁새	-4265
▁않	-4266
isc	-4267
▁sulla	-4268
oso	-4269
ريد	-4270
เคร	-4271
▁ประ	-4272
Ar	-4273
ンの	-4274
ody	-4275
ษัท	-4276
▁가지	-4277
▁فاز	-4278
▁vari	-4279
كس	-4280
▁달	-4281
ที่สุดใน	-4282
▁utiliza	-4283
ja	-4284
事件	-4285
▁gi	-4286
▁happ	-4287
▁begonnen	-4288
ares	-4289
▁iPod	-4290
▁Super	-4291
▁anderen	-4292
จุ	-4293
▁금	-4294
▁Ro	-4295
▁ig	-4296
asil	-4297
ارات	-4298
لسلة	-4299
änder	-4300
▁nord	-4301
▁prod	-4302
▁word	-4303
▁invent	-4304
▁siècle	-4305
▁ล	-4306
▁《	-4307
地域	-4308
cep	-4309
ifs	-4310
▁jug	-4311
▁west	-4312
▁considered	-4313
irg	-4314
▁dr	-4315
▁أم	-4316
▁chr	-4317
▁كتب	-4318
需要	-4319
ipe	-4320
▁podr	-4321
▁George	-4322
abad	-4323
▁Str	-4324
▁add	-4325
aient	-4326
▁Napoleon	-4327
bil	-4328
▁183	-4329
▁differ	-4330
amo	-4331
atta	-4332
rait	-4333
▁mag	-4334
していた	-4335
zeich	-4336
▁casa	-4337
▁perí	-4338
▁propr	-4339
▁contre	-4340
▁이후	-4341
▁Von	-4342
▁높	-4343
▁창	-4344
▁اج	-4345
angen	-4346
▁Durante	-4347
fo	-4348
▁레	-4349
عية	-4350
مال	-4351
ปลา	-4352
▁To	-4353
▁gruppo	-4354
▁religion	-4355
出版	-4356
である	-4357
ield	-4358
▁bis	-4359
▁vot	-4360
▁الدول	-4361
▁termine	-4362
ุน	-4363
พรร	-4364
▁اق	-4365
▁الأم	-4366
▁تستخدم	-4367
ภู	-4368
เห	-4369
acc	-4370
ike	-4371
▁condu	-4372
▁저	-4373
的一	-4374
▁Kir	-4375
▁هنا	-4376
12	-4377
▁oc	-4378
istes	-4379
racht	-4380
▁Japan	-4381
▁Barcel	-4382
学院	-4383
장은	-4384
ham	-4385
lin	-4386
ías	-4387
▁ret	-4388
▁اعل	-4389
üd	-4390
いた	-4391
▁전국	-4392
▁Sud	-4393
▁Frank	-4394
▁trois	-4395
誰ですか	-4396
▁فيلم	-4397
▁support	-4398
▁본	-4399
entr	-4400
▁2003	-4401
▁entr	-4402
▁البح	-4403
▁คือใคร	-4404
▁contribu	-4405
ES	-4406
พล	-4407
เขา	-4408
▁So	-4409
▁활동	-4410
ئيسي	-4411
▁ganó	-4412
▁الهند	-4413
▁mayoría	-4414
▁capitale	-4415
▁este	-4416
▁tuvo	-4417
▁separ	-4418
▁kaçtır	-4419
ergie	-4420
▁lange	-4421
▁산	-4422
lie	-4423
่อม	-4424
▁ใด	-4425
raft	-4426
▁being	-4427
▁können	-4428
적은	-4429
はどれ	-4430
lant	-4431
كومة	-4432
وريا	-4433
ationen	-4434
▁استخدام	-4435
เย	-4436
ชนะ	-4437
โดยใคร	-4438
▁edific	-4439
▁escrib	-4440
عي	-4441
وة	-4442
صول	-4443
ื้อ	-4444
▁تت	-4445
ices	-4446
▁arg	-4447
▁이유는	-4448
▁Ital	-4449
▁سكان	-4450
▁هناك	-4451
▁จังหวัด	-4452
ST	-4453
ford	-4454
▁ven	-4455
▁alto	-4456
▁four	-4457
depend	-4458
▁important	-4459
리가	-4460
วิต	-4461
ําร	-4462
yder	-4463
▁tut	-4464
affen	-4465
▁gibt	-4466
alis	-4467
تحاد	-4468
▁make	-4469
▁quelles	-4470
▁popolazione	-4471
11	-4472
BM	-4473
とは	-4474
rain	-4475
▁mill	-4476
▁costru	-4477
mas	-4478
▁انه	-4479
▁2009?	-4480
▁Q	-4481
▁곡	-4482
igu	-4483
▁Lu	-4484
▁را	-4485
▁سب	-4486
▁desc	-4487
addafi	-4488
▁norte	-4489
▁développ	-4490
ña	-4491
工作	-4492
cif	-4493
ôle	-4494
▁Para	-4495
▁media	-4496
▁Darwin	-4497
ุณ	-4498
bol	-4499
▁FC	-4500
isce	-4501
▁ผู้	-4502
▁writ	-4503
▁wichtig	-4504
▁Zusammen	-4505
جلس	-4506
ิ่ม	-4507
▁방영	-4508
orea	-4509
CA	-4510
je	-4511
▁따	-4512
統領	-4513
นด์	-4514
▁év	-4515
▁나라	-4516
folk	-4517
▁dalla	-4518
▁vinto	-4519
ves	-4520
られた	-4521
ades	-4522
ากาศ	-4523
▁لعب	-4524
▁temper	-4525
▁England	-4526
An	-4527
ًا	-4528
▁트	-4529
ظهر	-4530
▁determin	-4531
يط	-4532
有多	-4533
いのは	-4534
▁Paul	-4535
เมื่อปี	-4536
yderabad	-4537
위를	-4538
▁sé	-4539
▁pet	-4540
teurs	-4541
anjing	-4542
マン	-4543
レー	-4544
▁UE	-4545
▁게임	-4546
▁akt	-4547
▁mús	-4548
▁Mont	-4549
▁scient	-4550
▁Carolina	-4551
▁브	-4552
时期	-4553
したの	-4554
ural	-4555
▁tip	-4556
▁Film	-4557
▁เพลง	-4558
▁الصين	-4559
▁países	-4560
รม	-4561
原因	-4562
斯特	-4563
بات	-4564
ورة	-4565
大統領	-4566
▁189	-4567
▁ايضا	-4568
▁ชื่อ	-4569
erstüt	-4570
▁Tucson	-4571
▁período	-4572
สง	-4573
들을	-4574
امل	-4575
▁وف	-4576
▁sud	-4577
ciato	-4578
▁color	-4579
▁divers	-4580
▁peuvent	-4581
زي	-4582
▁할	-4583
ises	-4584
ธรรม	-4585
は何年に	-4586
دف	-4587
▁24	-4588
เด็จ	-4589
▁gagn	-4590
▁geschrieben	-4591
่าน	-4592
▁อะไร	-4593
▁gegen	-4594
ather	-4595
osten	-4596
▁Arch	-4597
▁notable	-4598
罗马	-4599
eld	-4600
▁mol	-4601
▁antes	-4602
มหาวิทยาลัย	-4603
app	-4604
mio	-4605
▁조선	-4606
▁they	-4607
▁Hayek	-4608
▁idioma	-4609
لق	-4610
人的	-4611
مار	-4612
▁اف	-4613
cito	-4614
ives	-4615
enden	-4616
▁House	-4617
▁quels	-4618
▁société	-4619
▁Regierung	-4620
ีก	-4621
elli	-4622
วิทย	-4623
▁pueden	-4624
دو	-4625
ไฟ	-4626
หนัง	-4627
▁لكي	-4628
ativo	-4629
▁الوط	-4630
という	-4631
▁America	-4632
ニア	-4633
▁日本	-4634
agne	-4635
▁squ	-4636
▁style	-4637
pla	-4638
▁via	-4639
▁data	-4640
nehmen	-4641
▁2013?	-4642
▁Bronx	-4643
▁pubblic	-4644
▁película	-4645
yd	-4646
重要	-4647
بية	-4648
crip	-4649
ating	-4650
▁grandes	-4651
▁significa	-4652
رم	-4653
일에	-4654
utt	-4655
inden	-4656
ายการ	-4657
▁alta	-4658
▁hace	-4659
▁lanz	-4660
▁mosa	-4661
رش	-4662
▁득	-4663
get	-4664
لاب	-4665
▁gek	-4666
ío	-4667
▁Ser	-4668
อากาศ	-4669
▁تاريخ	-4670
▁Detroit	-4671
ุม	-4672
فضل	-4673
▁노선	-4674
iven	-4675
▁188	-4676
▁mie	-4677
▁عادة	-4678
▁created	-4679
ême	-4680
▁184	-4681
▁لها	-4682
▁올림픽	-4683
▁exper	-4684
▁volta	-4685
▁zuerst	-4686
▁iniziato	-4687
最高	-4688
eln	-4689
นวน	-4690
▁현재	-4691
在什么	-4692
เดีย	-4693
▁power	-4694
▁simil	-4695
国の	-4696
owl	-4697
였는가	-4698
▁years	-4699
▁cuántos	-4700
พบ	-4701
ket	-4702
وائ	-4703
▁최초	-4704
utsch	-4705
▁estaban	-4706
▁particip	-4707
BA	-4708
sp	-4709
uß	-4710
راض	-4711
▁Tur	-4712
▁reci	-4713
▁الجم	-4714
▁Along	-4715
▁Repub	-4716
ky	-4717
▁南	-4718
orr	-4719
ouve	-4720
